{"<unk>": 0, "<pad>": 1, "</s>": 2, "<s>": 3, "。\n“": 4, "。”\n": 5, "。\n": 6, "”\n": 7, "暗": 8, "红": 9, "色": 10, "的": 11, "血": 12, "垢": 13, "，": 14, "遮": 15, "住": 16, "了": 17, "刀": 18, "身": 19, "寒": 20, "光": 21, "看": 22, "着": 23, "并": 24, "不": 25, "太": 26, "锋": 27, "利": 28, "。": 29, "可": 30, "兜": 31, "头": 32, "砍": 33, "过": 34, "来": 35, "带": 36, "起": 37, "呼": 38, "啸": 39, "声": 40, "在": 41, "嘈": 42, "杂": 43, "战": 44, "场": 45, "上": 46, "清": 47, "晰": 48, "闻": 49, "\n": 50, "张": 51, "言": 52, "毫": 53, "怀": 54, "疑": 55, "这": 56, "一": 57, "会": 58, "轻": 59, "松": 60, "自": 61, "己": 62, "颅": 63, "是": 64, "又": 65, "能": 66, "做": 67, "什": 68, "么": 69, "呢": 70, "？": 71, "刻": 72, "反": 73, "而": 74, "有": 75, "丝": 76, "和": 77, "解": 78, "脱": 79, "：": 80, "呵": 81, "本": 82, "就": 83, "炮": 84, "灰": 85, "宿": 86, "命": 87, "！": 88, "“": 89, "”": 90, "床": 91, "青": 92, "年": 93, "体": 94, "突": 95, "然": 96, "阵": 97, "剧": 98, "烈": 99, "痉": 100, "挛": 101, "猛": 102, "地": 103, "睁": 104, "开": 105, "双": 106, "眼": 107, "神": 108, "中": 109, "满": 110, "痛": 111, "苦": 112, "惊": 113, "惧": 114, "之": 115, "停": 116, "喘": 117, "息": 118, "良": 119, "久": 120, "才": 121, "挣": 122, "扎": 123, "坐": 124, "前": 125, "陌": 126, "生": 127, "熟": 128, "悉": 129, "环": 130, "境": 131, "茫": 132, "里": 133, "似": 134, "乎": 135, "些": 136, "敢": 137, "相": 138, "信": 139, "伸": 140, "手": 141, "摸": 142, "脖": 143, "子": 144, "脑": 145, "袋": 146, "还": 147, "颈": 148, "间": 149, "传": 150, "提": 151, "醒": 152, "他": 153, "刚": 154, "止": 155, "个": 156, "简": 157, "单": 158, "梦": 159, "愣": 160, "好": 161, "慢": 162, "爬": 163, "下": 164, "仔": 165, "细": 166, "打": 167, "量": 168, "四": 169, "周": 170, "很": 171, "干": 172, "净": 173, "没": 174, "尘": 175, "明": 176, "显": 177, "直": 178, "人": 179, "经": 180, "常": 181, "扫": 182, "最": 183, "后": 184, "墙": 185, "钟": 186, "表": 187, "吸": 188, "引": 189, "注": 190, "意": 191, "力": 192, "睛": 193, "闭": 194, "几": 195, "次": 196, "确": 197, "认": 198, "错": 199, "2": 200, "1": 201, "3": 202, "9": 203, "7": 204, "月": 205, "5": 206, "日": 207, "午": 208, "8": 209, "点": 210, "额": 211, "感": 212, "觉": 213, "心": 214, "都": 215, "快": 216, "跳": 217, "出": 218, "急": 219, "忙": 220, "步": 221, "走": 222, "到": 223, "窗": 224, "边": 225, "把": 226, "拉": 227, "帘": 228, "阳": 229, "瞬": 230, "泄": 231, "情": 232, "般": 233, "抱": 234, "温": 235, "柔": 236, "暖": 237, "晨": 238, "街": 239, "已": 240, "热": 241, "闹": 242, "始": 243, "碌": 244, "天": 245, "们": 246, "马": 247, "路": 248, "高": 249, "楼": 250, "汽": 251, "车": 252, "泪": 253, "流": 254, "面": 255, "卧": 256, "槽": 257, "老": 258, "活": 259, "叫": 260, "岁": 261, "孤": 262, "儿": 263, "病": 264, "其": 265, "实": 266, "理": 267, "健": 268, "康": 269, "种": 270, "怪": 271, "异": 272, "举": 273, "因": 274, "为": 275, "重": 276, "强": 277, "迫": 278, "冷": 279, "静": 280, "电": 281, "视": 282, "机": 283, "要": 284, "件": 285, "事": 286, "启": 287, "源": 288, "将": 289, "于": 290, "号": 291, "正": 292, "式": 293, "款": 294, "由": 295, "全": 296, "球": 297, "各": 298, "国": 299, "顶": 300, "尖": 301, "科": 302, "研": 303, "员": 304, "联": 305, "合": 306, "发": 307, "新": 308, "游": 309, "戏": 310, "政": 311, "府": 312, "每": 313, "公": 314, "民": 315, "免": 316, "费": 317, "配": 318, "备": 319, "登": 320, "陆": 321, "设": 322, "部": 323, "分": 324, "位": 325, "深": 326, "口": 327, "气": 328, "关": 329, "掉": 330, "嘴": 331, "角": 332, "露": 333, "嘲": 334, "讽": 335, "比": 336, "我": 337, "更": 338, "楚": 339, "问": 340, "题": 341, "百": 342, "如": 343, "果": 344, "记": 345, "话": 346, "再": 347, "小": 348, "时": 349, "敲": 350, "门": 351, "区": 352, "工": 353, "作": 354, "给": 355, "送": 356, "仓": 357, "随": 358, "拿": 359, "桌": 360, "烟": 361, "燃": 362, "许": 363, "见": 364, "草": 365, "香": 366, "味": 367, "让": 368, "胞": 369, "欢": 370, "雀": 371, "跃": 372, "缓": 373, "平": 374, "说": 375, "或": 376, "激": 377, "动": 378, "庆": 379, "幸": 380, "绪": 381, "眸": 382, "黑": 383, "亮": 384, "该": 385, "规": 386, "划": 387, "既": 388, "三": 389, "验": 390, "以": 391, "速": 392, "度": 393, "风": 394, "靡": 395, "方": 396, "真": 397, "玩": 398, "模": 399, "拟": 400, "所": 401, "东": 402, "西": 403, "现": 404, "完": 405, "样": 406, "包": 407, "括": 408, "名": 409, "代": 410, "超": 411, "级": 412, "负": 413, "责": 414, "受": 415, "任": 416, "何": 417, "类": 418, "监": 419, "管": 420, "另": 421, "外": 422, "也": 423, "制": 424, "求": 425, "线": 426, "只": 427, "幼": 428, "必": 429, "须": 430, "军": 431, "队": 432, "保": 433, "证": 434, "存": 435, "录": 436, "但": 437, "根": 438, "算": 439, "质": 440, "世": 441, "界": 442, "行": 443, "板": 444, "整": 445, "扩": 446, "大": 447, "0": 448, "倍": 449, "虽": 450, "无": 451, "法": 452, "底": 453, "那": 454, "程": 455, "运": 456, "营": 457, "回": 458, "；": 459, "死": 460, "亡": 461, "用": 462, "原": 463, "讲": 464, "福": 465, "此": 466, "迎": 467, "家": 468, "候": 469, "贱": 470, "芥": 471, "绝": 472, "失": 473, "去": 474, "支": 475, "除": 476, "甚": 477, "至": 478, "谓": 479, "学": 480, "扯": 481, "淡": 482, "内": 483, "容": 484, "者": 485, "创": 486, "造": 487, "-": 488, "叮": 489, "咚": 490, "铃": 491, "响": 492, "房": 493, "料": 494, "辈": 495, "兴": 496, "奋": 497, "究": 498, "巴": 499, "美": 500, "应": 501, "怎": 502, "计": 503, "社": 504, "货": 505, "币": 506, "兑": 507, "换": 508, "虑": 509, "财": 510, "产": 511, "转": 512, "移": 513, "悔": 514, "莫": 515, "及": 516, "成": 517, "通": 518, "账": 519, "交": 520, "易": 521, "亲": 522, "早": 523, "留": 524, "栋": 525, "十": 526, "万": 527, "听": 528, "像": 529, "挺": 530, "多": 531, "际": 532, "赤": 533, "贫": 534, "二": 535, "纪": 536, "技": 537, "展": 538, "均": 539, "寿": 540, "越": 541, "长": 542, "爆": 543, "炸": 544, "破": 545, "亿": 546, "导": 547, "致": 548, "资": 549, "紧": 550, "缺": 551, "膨": 552, "胀": 553, "达": 554, "历": 555, "史": 556, "极": 557, "值": 558, "尤": 559, "价": 560, "冀": 561, "省": 562, "县": 563, "城": 564, "接": 565, "挂": 566, "性": 567, "付": 568, "非": 569, "格": 570, "撸": 571, "贷": 572, "遍": 573, "裸": 574, "男": 575, "对": 576, "犹": 577, "豫": 578, "照": 579, "误": 580, "白": 581, "搞": 582, "竟": 583, "晚": 584, "差": 585, "笑": 586, "第": 587, "功": 588, "卖": 589, "卡": 590, "摆": 591, "浪": 592, "精": 593, "网": 594, "站": 595, "处": 596, "被": 597, "搬": 598, "浑": 599, "穷": 600, "剩": 601, "钱": 602, "哦": 603, "华": 604, "夏": 605, "图": 606, "准": 607, "置": 608, "抽": 609, "享": 610, "逝": 611, "少": 612, "呀": 613, "等": 614, "指": 615, "针": 616, "终": 617, "数": 618, "字": 619, "6": 620, "狠": 621, "吐": 622, "漫": 623, "画": 624, "恢": 625, "宏": 626, "壮": 627, "观": 628, "趣": 629, "耐": 630, "截": 631, "取": 632, "汉": 633, "末": 634, "背": 635, "景": 636, "具": 637, "元": 638, "版": 639, "知": 640, "道": 641, "倭": 642, "唯": 643, "请": 644, "选": 645, "择": 646, "跟": 647, "副": 648, "海": 649, "却": 650, "察": 651, "恨": 652, "得": 653, "烙": 654, "域": 655, "庞": 656, "帝": 657, "稀": 658, "珍": 659, "贵": 660, "物": 661, "品": 662, "势": 663, "耗": 664, "难": 665, "绘": 666, "主": 667, "汝": 668, "南": 669, "附": 670, "近": 671, "弱": 672, "参": 673, "与": 674, "官": 675, "渡": 676, "便": 677, "结": 678, "条": 679, "河": 680, "纳": 681, "闷": 682, "找": 683, "当": 684, "吃": 685, "江": 686, "印": 687, "放": 688, "秒": 689, "系": 690, "统": 691, "读": 692, "想": 693, "隐": 694, "藏": 695, "务": 696, "领": 697, "先": 698, "您": 699, "州": 700, "山": 701, "曲": 702, "标": 703, "x": 704, "D": 705, "N": 706, "A": 707, "微": 708, "音": 709, "份": 710, "进": 711, "入": 712, "使": 713, "昵": 714, "称": 715, "啥": 716, "滴": 717, "警": 718, "报": 719, "况": 720, "思": 721, "考": 722, "束": 723, "片": 724, "空": 725, "灵": 726, "魂": 727, "窍": 728, "春": 729, "围": 730, "旷": 731, "哈": 732, "属": 733, "帅": 734, "武": 735, "智": 736, "治": 737, "魅": 738, "勋": 739, "望": 740, "/": 741, "装": 742, "朴": 743, "特": 744, "栏": 745, "奇": 746, "套": 747, "麻": 748, "衣": 749, "勃": 750, "脸": 751, "陡": 752, "僵": 753, "劲": 754, "休": 755, "闲": 756, "从": 757, "依": 758, "鸿": 759, "星": 760, "尔": 761, "克": 762, "李": 763, "宁": 764, "安": 765, "踏": 766, "裤": 767, "腰": 768, "瞅": 769, "七": 770, "匹": 771, "狼": 772, "识": 773, "鼓": 774, "嬢": 775, "掏": 776, "火": 777, "彻": 778, "懵": 779, "逼": 780, "金": 781, "半": 782, "乱": 783, "判": 784, "定": 785, "漏": 786, "洞": 787, "决": 788, "瞎": 789, "欣": 790, "喜": 791, "啊": 792, "核": 793, "收": 794, "向": 795, "灾": 796, "祸": 797, "聊": 798, "邻": 799, "水": 800, "寨": 801, "聚": 802, "林": 803, "毗": 804, "匪": 805, "断": 806, "燕": 807, "遇": 808, "建": 809, "村": 810, "令": 811, "续": 812, "劫": 813, "舍": 814, "奴": 815, "婢": 816, "伍": 817, "野": 818, "立": 819, "诸": 820, "侯": 821, "涿": 822, "鹿": 823, "庄": 824, "即": 825, "你": 826, "集": 827, "屋": 828, "垦": 829, "田": 830, "承": 831, "仍": 832, "否": 833, "则": 834, "某": 835, "棋": 836, "按": 837, "玄": 838, "黄": 839, "普": 840, "期": 841, "象": 842, "块": 843, "服": 844, "左": 845, "右": 846, "奖": 847, "励": 848, "论": 849, "坛": 850, "帖": 851, "炫": 852, "耀": 853, "番": 854, "连": 855, "友": 856, "吹": 857, "捧": 858, "攻": 859, "占": 860, "飞": 861, "冲": 862, "麾": 863, "士": 864, "卒": 865, "征": 866, "嗯": 867, "低": 868, "调": 869, "猥": 870, "琐": 871, "育": 872, "救": 873, "媚": 874, "偎": 875, "脚": 876, "巨": 877, "石": 878, "旁": 879, "晒": 880, "懒": 881, "洋": 882, "朝": 883, "尽": 884, "眯": 885, "缝": 886, "哭": 887, "啼": 888, "呜": 889, "股": 890, "糊": 891, "哼": 892, "唧": 893, "靠": 894, "两": 895, "持": 896, "铁": 897, "骨": 898, "瘦": 899, "柴": 900, "胳": 901, "膊": 902, "木": 903, "棍": 904, "粗": 905, "女": 906, "花": 907, "寸": 908, "殷": 909, "鲜": 910, "蓬": 911, "贼": 912, "载": 913, "归": 914, "波": 915, "喊": 916, "戒": 917, "妙": 918, "台": 919, "词": 920, "绑": 921, "压": 922, "吗": 923, "养": 924, "倒": 925, "米": 926, "六": 927, "目": 928, "八": 929, "五": 930, "斤": 931, "骤": 932, "哪": 933, "吧": 934, "骂": 935, "抗": 936, "王": 937, "饶": 938, "哇": 939, "墨": 940, "迹": 941, "剁": 942, "别": 943, "佝": 944, "偻": 945, "嗖": 946, "退": 947, "丈": 948, "远": 949, "骇": 950, "语": 951, "素": 952, "娘": 953, "哥": 954, "筋": 955, "嘶": 956, "吓": 957, "踉": 958, "跄": 959, "赶": 960, "顺": 961, "瘫": 962, "撕": 963, "裂": 964, "肺": 965, "狂": 966, "掌": 967, "扇": 968, "喽": 969, "啰": 970, "咧": 971, "蠢": 972, "厮": 973, "废": 974, "抬": 975, "默": 976, "赞": 977, "乖": 978, "盖": 979, "踹": 980, "辰": 981, "陋": 982, "篱": 983, "笆": 984, "沿": 985, "坳": 986, "圈": 987, "茅": 988, "哨": 989, "齐": 990, "弟": 991, "辛": 992, "获": 993, "肉": 994, "食": 995, "酒": 996, "今": 997, "喝": 998, "腿": 999, "煮": 1000, "押": 1001, "往": 1002, "怒": 1003, "冠": 1004, "堵": 1005, "涨": 1006, "欲": 1007, "未": 1008, "捏": 1009, "拳": 1010, "魄": 1011, "散": 1012, "材": 1013, "趴": 1014, "落": 1015, "摇": 1016, "谁": 1017, "弄": 1018, "守": 1019, "绳": 1020, "晕": 1021, "偷": 1022, "预": 1023, "抢": 1024, "影": 1025, "悄": 1026, "扭": 1027, "咬": 1028, "牙": 1029, "孩": 1030, "递": 1031, "歪": 1032, "北": 1033, "燥": 1034, "加": 1035, "眨": 1036, "夫": 1037, "烧": 1038, "盯": 1039, "补": 1040, "鬼": 1041, "嚎": 1042, "惨": 1043, "苗": 1044, "甩": 1045, "挑": 1046, "虎": 1047, "禁": 1048, "跑": 1049, "毕": 1050, "巧": 1051, "狰": 1052, "狞": 1053, "顾": 1054, "劈": 1055, "慌": 1056, "阻": 1057, "挡": 1058, "滚": 1059, "卸": 1060, "狈": 1061, "升": 1062, "4": 1063, "悦": 1064, "耳": 1065, "串": 1066, "涌": 1067, "充": 1068, "伤": 1069, "招": 1070, "恭": 1071, "胆": 1072, "谋": 1073, "+": 1074, "评": 1075, "枚": 1076, "飘": 1077, "彩": 1078, "牌": 1079, "杀": 1080, "变": 1081, "颤": 1082, "抖": 1083, "途": 1084, "效": 1085, "刷": 1086, "率": 1087, "增": 1088, "%": 1089, "殊": 1090, "降": 1091, "文": 1092, "化": 1093, "怕": 1094, "句": 1095, "切": 1096, "摩": 1097, "挲": 1098, "恋": 1099, "咦": 1100, "离": 1101, "杵": 1102, "苍": 1103, "谢": 1104, "恩": 1105, "拜": 1106, "俯": 1107, "礼": 1108, "婉": 1109, "惦": 1110, "碰": 1111, "壁": 1112, "煦": 1113, "虚": 1114, "劳": 1115, "姑": 1116, "趁": 1117, "悲": 1118, "戚": 1119, "梨": 1120, "雨": 1121, "足": 1122, "措": 1123, "状": 1124, "扶": 1125, "释": 1126, "仆": 1127, "姐": 1128, "颇": 1129, "乃": 1130, "甄": 1131, "逸": 1132, "氏": 1133, "同": 1134, "族": 1135, "护": 1136, "卫": 1137, "余": 1138, "据": 1139, "莽": 1140, "千": 1141, "且": 1142, "善": 1143, "商": 1144, "颖": 1145, "恳": 1146, "瑾": 1147, "盗": 1148, "待": 1149, "召": 1150, "夸": 1151, "概": 1152, "皆": 1153, "侧": 1154, "恒": 1155, "川": 1156, "拍": 1157, "插": 1158, "念": 1159, "稍": 1160, "众": 1161, "瞪": 1162, "呆": 1163, "拔": 1164, "层": 1165, "构": 1166, "径": 1167, "捡": 1168, "栅": 1169, "镇": 1170, "赐": 1171, "消": 1172, "募": 1173, "排": 1174, "榜": 1175, "频": 1176, "锅": 1177, "牛": 1178, "咋": 1179, "酬": 1180, "殴": 1181, "咨": 1182, "询": 1183, "陈": 1184, "薇": 1185, "郡": 1186, "添": 1187, "零": 1188, "眉": 1189, "宇": 1190, "灌": 1191, "输": 1192, "忆": 1193, "首": 1194, "姓": 1195, "龄": 1196, "俸": 1197, "禄": 1198, "铜": 1199, "忠": 1200, "诚": 1201, "矩": 1202, "幅": 1203, "形": 1204, "贴": 1205, "暂": 1206, "够": 1207, "需": 1208, "竭": 1209, "颔": 1210, "挨": 1211, "查": 1212, "基": 1213, "匠": 1214, "伐": 1215, "锻": 1216, "器": 1217, "初": 1218, "严": 1219, "限": 1220, "钢": 1221, "憨": 1222, "厚": 1223, "（": 1224, "）": 1225, "枪": 1226, "鸟": 1227, "凤": 1228, "残": 1229, "篇": 1230, "培": 1231, "习": 1232, "童": 1233, "渊": 1234, "犬": 1235, "乡": 1236, "教": 1237, "嗓": 1238, "总": 1239, "讳": 1240, "丢": 1241, "赠": 1242, "予": 1243, "矿": 1244, "粮": 1245, "挤": 1246, "邸": 1247, "铺": 1248, "攒": 1249, "杨": 1250, "臣": 1251, "缚": 1252, "鸡": 1253, "亏": 1254, "衰": 1255, "泰": 1256, "盼": 1257, "害": 1258, "态": 1259, "复": 1260, "悬": 1261, "妥": 1262, "银": 1263, "袍": 1264, "尺": 1265, "约": 1266, "扛": 1267, "肩": 1268, "剑": 1269, "翘": 1270, "倾": 1271, "肃": 1272, "辽": 1273, "、": 1274, "唤": 1275, "貌": 1276, "伺": 1277, "忍": 1278, "窜": 1279, "崩": 1280, "呐": 1281, "医": 1282, "师": 1283, "啦": 1284, "瘪": 1285, "犊": 1286, "阶": 1287, "筑": 1288, "纸": 1289, "群": 1290, "示": 1291, "溃": 1292, "咱": 1293, "畅": 1294, "豁": 1295, "吾": 1296, "忽": 1297, "助": 1298, "勿": 1299, "仪": 1300, "乌": 1301, "桓": 1302, "斩": 1303, "蹋": 1304, "顿": 1305, "威": 1306, "震": 1307, "逍": 1308, "遥": 1309, "津": 1310, "吴": 1311, "夜": 1312, "璀": 1313, "璨": 1314, "灿": 1315, "烂": 1316, "颗": 1317, "职": 1318, "龙": 1319, "铠": 1320, "敌": 1321, "愈": 1322, "勇": 1323, "击": 1324, "减": 1325, "短": 1326, "兵": 1327, "骑": 1328, "佳": 1329, "甲": 1330, "维": 1331, "项": 1332, "巅": 1333, "峰": 1334, "型": 1335, "投": 1336, "肝": 1337, "涂": 1338, "介": 1339, "绍": 1340, "英": 1341, "叹": 1342, "洗": 1343, "漱": 1344, "遭": 1345, "艳": 1346, "肌": 1347, "肤": 1348, "脂": 1349, "若": 1350, "雅": 1351, "杏": 1352, "丽": 1353, "辞": 1354, "藻": 1355, "痴": 1356, "尴": 1357, "尬": 1358, "陪": 1359, "恙": 1360, "唉": 1361, "鹂": 1362, "挥": 1363, "座": 1364, "告": 1365, "躺": 1366, "翻": 1367, "覆": 1368, "败": 1369, "坏": 1370, "啐": 1371, "沉": 1372, "迷": 1373, "嗬": 1374, "呸": 1375, "辗": 1376, "睡": 1377, "索": 1378, "妈": 1379, "冒": 1380, "屠": 1381, "赏": 1382, "供": 1383, "i": 1384, "d": 1385, "址": 1386, "寂": 1387, "寞": 1388, "拼": 1389, "闪": 1390, "烁": 1391, "哎": 1392, "呦": 1393, "忘": 1394, "爱": 1395, "咳": 1396, "耍": 1397, "脾": 1398, "暴": 1399, "躁": 1400, "脆": 1401, "喂": 1402, "买": 1403, "店": 1404, "竖": 1405, "拇": 1406, "爽": 1407, "唐": 1408, "诶": 1409, "凸": 1410, "敛": 1411, "户": 1412, "=": 1413, "赚": 1414, "哄": 1415, "衫": 1416, "钻": 1417, "施": 1418, "圆": 1419, "估": 1420, "拒": 1421, "担": 1422, "购": 1423, "批": 1424, "组": 1425, "织": 1426, "播": 1427, "耕": 1428, "垮": 1429, "推": 1430, "拆": 1431, "写": 1432, "策": 1433, "秋": 1434, "冬": 1435, "耽": 1436, "农": 1437, "懂": 1438, "操": 1439, "兮": 1440, "云": 1441, "扬": 1442, "膳": 1443, "剥": 1444, "削": 1445, "蝇": 1446, "蛋": 1447, "恶": 1448, "办": 1449, "贾": 1450, "业": 1451, "聪": 1452, "薄": 1453, "贩": 1454, "幽": 1455, "宗": 1456, "帮": 1457, "搭": 1458, "答": 1459, "斜": 1460, "牵": 1461, "砰": 1462, "笔": 1463, "谈": 1464, "戳": 1465, "互": 1466, "秩": 1467, "呛": 1468, "距": 1469, "巾": 1470, "菜": 1471, "穿": 1472, "符": 1473, "派": 1474, "亩": 1475, "雕": 1476, "梁": 1477, "盛": 1478, "狮": 1479, "嫌": 1480, "富": 1481, "舞": 1482, "爪": 1483, "污": 1484, "染": 1485, "土": 1486, "寻": 1487, "煞": 1488, "掩": 1489, "宓": 1490, "咯": 1491, "嘟": 1492, "囔": 1493, "偏": 1494, "赖": 1495, "酸": 1496, "涩": 1497, "屁": 1498, "洛": 1499, "肮": 1500, "脏": 1501, "客": 1502, "栈": 1503, "逛": 1504, "较": 1505, "谱": 1506, "嘭": 1507, "摞": 1508, "困": 1509, "砸": 1510, "溅": 1511, "鄙": 1512, "罪": 1513, "售": 1514, "荒": 1515, "逃": 1516, "滋": 1517, "忒": 1518, "抠": 1519, "搜": 1520, "审": 1521, "旮": 1522, "瘩": 1523, "堂": 1524, "险": 1525, "央": 1526, "漂": 1527, "皮": 1528, "皙": 1529, "皓": 1530, "齿": 1531, "吊": 1532, "郎": 1533, "嘛": 1534, "疾": 1535, "咣": 1536, "抛": 1537, "堆": 1538, "湖": 1539, "略": 1540, "抄": 1541, "试": 1542, "防": 1543, "握": 1544, "朋": 1545, "箱": 1546, "嘱": 1547, "羞": 1548, "恼": 1549, "拽": 1550, "犯": 1551, "固": 1552, "啪": 1553, "锭": 1554, "柜": 1555, "撇": 1556, "拱": 1557, "烦": 1558, "捆": 1559, "敬": 1560, "尚": 1561, "诧": 1562, "杆": 1563, "硬": 1564, "弓": 1565, "弩": 1566, "刃": 1567, "胄": 1568, "愁": 1569, "瞟": 1570, "胸": 1571, "撒": 1572, "谎": 1573, "返": 1574, "透": 1575, "恍": 1576, "箭": 1577, "矢": 1578, "驽": 1579, "共": 1580, "捂": 1581, "吨": 1582, "忧": 1583, "院": 1584, "愿": 1585, "俊": 1586, "雄": 1587, "嘿": 1588, "绕": 1589, "邑": 1590, "宛": 1591, "曾": 1592, "碍": 1593, "愧": 1594, "郁": 1595, "爹": 1596, "父": 1597, "郑": 1598, "悸": 1599, "汗": 1600, "宝": 1601, "猴": 1602, "古": 1603, "继": 1604, "籁": 1605, "慎": 1606, "朗": 1607, "侠": 1608, "义": 1609, "演": 1610, "绎": 1611, "鞭": 1612, "辟": 1613, "尼": 1614, "玛": 1615, "坚": 1616, "浅": 1617, "惜": 1618, "孱": 1619, "豪": 1620, "母": 1621, "岂": 1622, "睹": 1623, "耶": 1624, "仗": 1625, "亦": 1626, "夙": 1627, "缰": 1628, "穆": 1629, "浴": 1630, "蒙": 1631, "朵": 1632, "馅": 1633, "络": 1634, "腮": 1635, "胡": 1636, "溜": 1637, "铛": 1638, "猪": 1639, "氓": 1640, "菊": 1641, "嫖": 1642, "吉": 1643, "探": 1644, "桃": 1645, "园": 1646, "兰": 1647, "糟": 1648, "孽": 1649, "凡": 1650, "摊": 1651, "豆": 1652, "编": 1653, "鞋": 1654, "踢": 1655, "跨": 1656, "纷": 1657, "宅": 1658, "嗨": 1659, "爷": 1660, "架": 1661, "拦": 1662, "鼻": 1663, "油": 1664, "怂": 1665, "杯": 1666, "瓦": 1667, "狗": 1668, "丹": 1669, "抹": 1670, "挖": 1671, "碳": 1672, "抻": 1673, "抓": 1674, "扔": 1675, "沙": 1676, "噌": 1677, "簇": 1678, "拥": 1679, "轮": 1680, "兄": 1681, "孔": 1682, "—": 1683, "劝": 1684, "琢": 1685, "磨": 1686, "蛮": 1687, "氛": 1688, "乐": 1689, "室": 1690, "贤": 1691, "妨": 1692, "蹲": 1693, "饱": 1694, "含": 1695, "勾": 1696, "噼": 1697, "屑": 1698, "滞": 1699, "蹭": 1700, "掀": 1701, "纵": 1702, "碴": 1703, "舒": 1704, "崔": 1705, "永": 1706, "临": 1707, "危": 1708, "撩": 1709, "阴": 1710, "仙": 1711, "刘": 1712, "尉": 1713, "役": 1714, "驱": 1715, "辜": 1716, "仰": 1717, "胯": 1718, "孰": 1719, "拎": 1720, "测": 1721, "鼎": 1722, "积": 1723, "术": 1724, "争": 1725, "丁": 1726, "猜": 1727, "擒": 1728, "池": 1729, "棘": 1730, "趟": 1731, "饿": 1732, "肚": 1733, "呔": 1734, "树": 1735, "栽": 1736, "镰": 1737, "锄": 1738, "妇": 1739, "孺": 1740, "侮": 1741, "辱": 1742, "轰": 1743, "跪": 1744, "歹": 1745, "软": 1746, "绵": 1747, "脉": 1748, "旱": 1749, "粒": 1750, "税": 1751, "桩": 1752, "昏": 1753, "横": 1754, "n": 1755, "p": 1756, "c": 1757, "绿": 1758, "咕": 1759, "噜": 1760, "袖": 1761, "饰": 1762, "哽": 1763, "咽": 1764, "埋": 1765, "饭": 1766, "艹": 1767, "煽": 1768, "鸣": 1769, "吆": 1770, "触": 1771, "饥": 1772, "拢": 1773, "尸": 1774, "溢": 1775, "凝": 1776, "凄": 1777, "抚": 1778, "怜": 1779, "葬": 1780, "坑": 1781, "宽": 1782, "烫": 1783, "碗": 1784, "斯": 1785, "撑": 1786, "慨": 1787, "卑": 1788, "劣": 1789, "仁": 1790, "慈": 1791, "颜": 1792, "狱": 1793, "羽": 1794, "噗": 1795, "寡": 1796, "仨": 1797, "o": 1798, "u": 1799, "t": 1800, "筹": 1801, "捞": 1802, "优": 1803, "艰": 1804, "欺": 1805, "躲": 1806, "兽": 1807, "夷": 1808, "希": 1809, "稳": 1810, "竞": 1811, "段": 1812, "郭": 1813, "淮": 1814, "专": 1815, "肯": 1816, "赫": 1817, "诉": 1818, "晾": 1819, "獠": 1820, "歉": 1821, "弃": 1822, "码": 1823, "贸": 1824, "徒": 1825, "柄": 1826, "罢": 1827, "羡": 1828, "慕": 1829, "嫉": 1830, "妒": 1831, "凋": 1832, "敝": 1833, "昨": 1834, "修": 1835, "布": 1836, "局": 1837, "厅": 1838, "吩": 1839, "咐": 1840, "控": 1841, "畏": 1842, "校": 1843, "列": 1844, "侍": 1845, "纲": 1846, "苛": 1847, "捐": 1848, "故": 1849, "澎": 1850, "湃": 1851, "噻": 1852, "抿": 1853, "秘": 1854, "奈": 1855, "努": 1856, "俺": 1857, "烘": 1858, "托": 1859, "毁": 1860, "婆": 1861, "闺": 1862, "嗷": 1863, "哀": 1864, "慷": 1865, "昂": 1866, "捣": 1867, "缩": 1868, "驴": 1869, "邪": 1870, "啕": 1871, "奔": 1872, "掳": 1873, "瞌": 1874, "枕": 1875, "阿": 1876, "俗": 1877, "腹": 1878, "拖": 1879, "延": 1880, "妻": 1881, "耸": 1882, "假": 1883, "愤": 1884, "九": 1885, "唇": 1886, "哆": 1887, "嗦": 1888, "憋": 1889, "毛": 1890, "适": 1891, "练": 1892, "隔": 1893, "缴": 1894, "窝": 1895, "委": 1896, "呱": 1897, "讪": 1898, "凑": 1899, "训": 1900, "射": 1901, "御": 1902, "弛": 1903, "杠": 1904, "哑": 1905, "权": 1906, "笋": 1907, "独": 1908, "骚": 1909, "摒": 1910, "阀": 1911, "综": 1912, "擅": 1913, "纯": 1914, "搏": 1915, "兔": 1916, "凭": 1917, "幢": 1918, "伯": 1919, "济": 1920, "苟": 1921, "范": 1922, "催": 1923, "促": 1924, "述": 1925, "司": 1926, "揣": 1927, "志": 1928, "夕": 1929, "剿": 1930, "她": 1931, "踪": 1932, "瞒": 1933, "讶": 1934, "～": 1935, "嗤": 1936, "惯": 1937, "傻": 1938, "雪": 1939, "端": 1940, "痞": 1941, "纠": 1942, "狐": 1943, "掠": 1944, "乏": 1945, "陷": 1946, "畜": 1947, "牲": 1948, "猫": 1949, "枯": 1950, "枝": 1951, "例": 1952, "伪": 1953, "媳": 1954, "伶": 1955, "俐": 1956, "斥": 1957, "矮": 1958, "丛": 1959, "憩": 1960, "逻": 1961, "辑": 1962, "赵": 1963, "匕": 1964, "幻": 1965, "磐": 1966, "蛇": 1967, "蝎": 1968, "坡": 1969, "览": 1970, "遗": 1971, "采": 1972, "赌": 1973, "博": 1974, "吵": 1975, "槐": 1976, "鞘": 1977, "俩": 1978, "祭": 1979, "旗": 1980, "稼": 1981, "沸": 1982, "腾": 1983, "滑": 1984, "喧": 1985, "违": 1986, "衷": 1987, "惕": 1988, "碎": 1989, "骰": 1990, "割": 1991, "喉": 1992, "咙": 1993, "贯": 1994, "喷": 1995, "隅": 1996, "顽": 1997, "兀": 1998, "凛": 1999, "拯": 2000, "涅": 2001, "拂": 2002, "夯": 2003, "哗": 2004, "屈": 2005, "厉": 2006, "疤": 2007, "凶": 2008, "蔑": 2009, "嗡": 2010, "晦": 2011, "弦": 2012, "慰": 2013, "壶": 2014, "瞄": 2015, "斗": 2016, "羊": 2017, "瓜": 2018, "晃": 2019, "啧": 2020, "罚": 2021, "混": 2022, "虹": 2023, "胁": 2024, "鱼": 2025, "觅": 2026, "隙": 2027, "盈": 2028, "刺": 2029, "亢": 2030, "崽": 2031, "悍": 2032, "折": 2033, "磕": 2034, "宴": 2035, "敞": 2036, "胎": 2037, "嚷": 2038, "厨": 2039, "宰": 2040, "殖": 2041, "繁": 2042, "胜": 2043, "汤": 2044, "堪": 2045, "滔": 2046, "叛": 2047, "廷": 2048, "丧": 2049, "僻": 2050, "壤": 2051, "药": 2052, "绽": 2053, "奸": 2054, "封": 2055, "坦": 2056, "荡": 2057, "霎": 2058, "燎": 2059, "迈": 2060, "坂": 2061, "曹": 2062, "盔": 2063, "腔": 2064, "艺": 2065, "瑕": 2066, "疵": 2067, "讨": 2068, "董": 2069, "吕": 2070, "帽": 2071, "书": 2072, "甘": 2073, "洒": 2074, "尝": 2075, "驰": 2076, "骋": 2077, "疆": 2078, "霍": 2079, "黎": 2080, "偿": 2081, "遂": 2082, "荤": 2083, "嘉": 2084, "盟": 2085, "荼": 2086, "础": 2087, "蓟": 2088, "j": 2089, "茶": 2090, "妹": 2091, "糯": 2092, "膀": 2093, "盲": 2094, "禺": 2095, "雷": 2096, "霆": 2097, "吁": 2098, "茬": 2099, "匈": 2100, "迁": 2101, "辖": 2102, "娴": 2103, "驯": 2104, "丘": 2105, "居": 2106, "协": 2107, "硕": 2108, "翼": 2109, "虬": 2110, "髯": 2111, "昭": 2112, "泥": 2113, "袭": 2114, "跌": 2115, "借": 2116, "擎": 2117, "尾": 2118, "焦": 2119, "夹": 2120, "嘞": 2121, "旋": 2122, "凿": 2123, "密": 2124, "撞": 2125, "蜂": 2126, "蛹": 2127, "塌": 2128, "锐": 2129, "损": 2130, "尿": 2131, "皱": 2132, "恐": 2133, "钧": 2134, "扑": 2135, "替": 2136, "拨": 2137, "膝": 2138, "躬": 2139, "弹": 2140, "簧": 2141, "蓄": 2142, "盾": 2143, "慑": 2144, "诈": 2145, "拐": 2146, "歇": 2147, "辙": 2148, "寝": 2149, "胖": 2150, "卷": 2151, "侃": 2152, "京": 2153, "瘆": 2154, "殡": 2155, "岔": 2156, "厕": 2157, "扒": 2158, "逗": 2159, "哏": 2160, "缸": 2161, "签": 2162, "团": 2163, "柱": 2164, "裹": 2165, "冽": 2166, "碾": 2167, "篝": 2168, "伴": 2169, "蹄": 2170, "缕": 2171, "沾": 2172, "烬": 2173, "液": 2174, "吱": 2175, "诺": 2176, "迅": 2177, "挽": 2178, "歌": 2179, "披": 2180, "挎": 2181, "忾": 2182, "怠": 2183, "逐": 2184, "禀": 2185, "虞": 2186, "卢": 2187, "塞": 2188, "柳": 2189, "痕": 2190, "鸦": 2191, "宜": 2192, "沟": 2193, "搁": 2194, "追": 2195, "焚": 2196, "飙": 2197, "伏": 2198, "刮": 2199, "惑": 2200, "驼": 2201, "冰": 2202, "凉": 2203, "仅": 2204, "坠": 2205, "瓶": 2206, "援": 2207, "议": 2208, "墩": 2209, "瞭": 2210, "厂": 2211, "囱": 2212, "拾": 2213, "搀": 2214, "毅": 2215, "累": 2216, "洼": 2217, "垣": 2218, "眺": 2219, "瞻": 2220, "乘": 2221, "迟": 2222, "孙": 2223, "瓒": 2224, "驻": 2225, "广": 2226, "坟": 2227, "绩": 2228, "擦": 2229, "颊": 2230, "缘": 2231, "弯": 2232, "蔽": 2233, "姥": 2234, "罗": 2235, "唔": 2236, "振": 2237, "舌": 2238, "避": 2239, "掣": 2240, "憾": 2241, "怨": 2242, "悠": 2243, "娇": 2244, "哩": 2245, "寇": 2246, "佬": 2247, "灭": 2248, "糕": 2249, "梢": 2250, "佩": 2251, "韧": 2252, "鼠": 2253, "蹿": 2254, "逢": 2255, "《": 2256, "》": 2257, "奄": 2258, "唰": 2259, "骗": 2260, "瞑": 2261, "私": 2262, "班": 2263, "潇": 2264, "锤": 2265, "臂": 2266, "抒": 2267, "吼": 2268, "撤": 2269, "烤": 2270, "惭": 2271, "襟": 2272, "矣": 2273, "饲": 2274, "噎": 2275, "辨": 2276, "蹈": 2277, "执": 2278, "汇": 2279, "键": 2280, "贪": 2281, "裁": 2282, "夺": 2283, "疼": 2284, "扰": 2285, "旅": 2286, "揪": 2287, "狡": 2288, "猾": 2289, "匆": 2290, "摔": 2291, "廉": 2292, "耻": 2293, "戛": 2294, "绰": 2295, "抵": 2296, "屡": 2297, "浸": 2298, "晖": 2299, "瞧": 2300, "馊": 2301, "浇": 2302, "泡": 2303, "杰": 2304, "兼": 2305, "仇": 2306, "帐": 2307, "黔": 2308, "冻": 2309, "钦": 2310, "缜": 2311, "慧": 2312, "砖": 2313, "熏": 2314, "德": 2315, "毒": 2316, "遁": 2317, "疚": 2318, "氧": 2319, "湿": 2320, "砌": 2321, "珠": 2322, "妖": 2323, "怖": 2324, "钉": 2325, "植": 2326, "愉": 2327, "授": 2328, "弥": 2329, "觑": 2330, "桶": 2331, "浓": 2332, "陨": 2333, "惋": 2334, "缀": 2335, "详": 2336, "•": 2337, "踊": 2338, "赔": 2339, "臭": 2340, "肘": 2341, "b": 2342, "呗": 2343, "唱": 2344, "诗": 2345, "靖": 2346, "驾": 2347, "贺": 2348, "餐": 2349, "虏": 2350, "渴": 2351, "饮": 2352, "旧": 2353, "阙": 2354, "霄": 2355, "铩": 2356, "挫": 2357, "帜": 2358, "曙": 2359, "爸": 2360, "妾": 2361, "旌": 2362, "迭": 2363, "衔": 2364, "庸": 2365, "迂": 2366, "君": 2367, "辣": 2368, "改": 2369, "忌": 2370, "恰": 2371, "麦": 2372, "锁": 2373, "吭": 2374, "遏": 2375, "歼": 2376, "秧": 2377, "魁": 2378, "叉": 2379, "戟": 2380, "呲": 2381, "岩": 2382, "诱": 2383, "懑": 2384, "诽": 2385, "粹": 2386, "樯": 2387, "橹": 2388, "刁": 2389, "逞": 2390, "傲": 2391, "曳": 2392, "逊": 2393, "忖": 2394, "熬": 2395, "怵": 2396, "竹": 2397, "缠": 2398, "伟": 2399, "荣": 2400, "宣": 2401, "窦": 2402, "宪": 2403, "抑": 2404, "霸": 2405, "躯": 2406, "籍": 2407, "袁": 2408, "锏": 2409, "惶": 2410, "尊": 2411, "奏": 2412, "恕": 2413, "叩": 2414, "幕": 2415, "镜": 2416, "髻": 2417, "悟": 2418, "彼": 2419, "逾": 2420, "诿": 2421, "诛": 2422, "酱": 2423, "隶": 2424, "耿": 2425, "葛": 2426, "丰": 2427, "爵": 2428, "它": 2429, "垂": 2430, "涎": 2431, "喇": 2432, "槛": 2433, "督": 2434, "秀": 2435, "霉": 2436, "嗝": 2437, "渔": 2438, "雍": 2439, "潜": 2440, "酉": 2441, "惆": 2442, "怅": 2443, "扣": 2444, "昧": 2445, "诞": 2446, "鹤": 2447, "蒸": 2448, "饼": 2449, "啃": 2450, "蔼": 2451, "窘": 2452, "匣": 2453, "眷": 2454, "缉": 2455, "粥": 2456, "厌": 2457, "吞": 2458, "衅": 2459, "辎": 2460, "械": 2461, "卯": 2462, "炼": 2463, "患": 2464, "嫁": 2465, "肥": 2466, "巡": 2467, "阔": 2468, "涉": 2469, "缥": 2470, "缈": 2471, "菲": 2472, "偶": 2473, "粟": 2474, "朽": 2475, "唠": 2476, "羚": 2477, "裘": 2478, "戴": 2479, "桥": 2480, "浮": 2481, "市": 2482, "库": 2483, "壕": 2484, "惬": 2485, "鹊": 2486, "峙": 2487, "蹙": 2488, "框": 2489, "斌": 2490, "睿": 2491, "盘": 2492, "炭": 2493, "锦": 2494, "姜": 2495, "晴": 2496, "!": 2497, "岸": 2498, "雾": 2499, "噤": 2500, "蝉": 2501, "涣": 2502, "储": 2503, "渐": 2504, "寥": 2505, "葫": 2506, "芦": 2507, "翅": 2508, "堑": 2509, "凌": 2510, "眶": 2511, "洪": 2512, "膛": 2513, "魔": 2514, "酣": 2515, "淋": 2516, "漓": 2517, "著": 2518, "疯": 2519, "吟": 2520, "摧": 2521, "勘": 2522, "壳": 2523, "辆": 2524, "荫": 2525, "旦": 2526, "赎": 2527, "噪": 2528, "妄": 2529, "申": 2530, "渍": 2531, "揉": 2532, "骡": 2533, "屏": 2534, "障": 2535, "节": 2536, "寄": 2537, "勉": 2538, "颓": 2539, "捅": 2540, "薅": 2541, "狭": 2542, "瓮": 2543, "捉": 2544, "鳖": 2545, "瞰": 2546, "秃": 2547, "芒": 2548, "蹦": 2549, "赅": 2550, "暇": 2551, "踱": 2552, "骛": 2553, "井": 2554, "擂": 2555, "仿": 2556, "佛": 2557, "潮": 2558, "圣": 2559, "愕": 2560, "虐": 2561, "映": 2562, "丑": 2563, "赢": 2564, "孝": 2565, "喻": 2566, "敏": 2567, "惩": 2568, "抉": 2569, "恤": 2570, "鏖": 2571, "俱": 2572, "s": 2573, "塔": 2574, "毙": 2575, "锣": 2576, "愰": 2577, "伙": 2578, "汪": 2579, "庇": 2580, "佑": 2581, "掬": 2582, "奉": 2583, "岌": 2584, "章": 2585, "猝": 2586, "稽": 2587, "噢": 2588, "辅": 2589, "巢": 2590, "姿": 2591, "填": 2592, "膺": 2593, "谅": 2594, "冥": 2595, "晓": 2596, "篑": 2597, "益": 2598, "腥": 2599, "婊": 2600, "碑": 2601, "撵": 2602, "殆": 2603, "韦": 2604, "奶": 2605, "猩": 2606, "允": 2607, "丫": 2608, "剐": 2609, "冤": 2610, "儆": 2611, "咎": 2612, "宵": 2613, "酝": 2614, "酿": 2615, "揖": 2616, "罩": 2617, "噔": 2618, "渗": 2619, "叙": 2620, "掺": 2621, "沫": 2622, "季": 2623, "辩": 2624, "泣": 2625, "笨": 2626, "撅": 2627, "惹": 2628, "忿": 2629, "玉": 2630, "…": 2631, "驳": 2632, "履": 2633, "厘": 2634, "俘": 2635, "欠": 2636, "债": 2637, "笼": 2638, "疙": 2639, "妮": 2640, "萧": 2641, "颠": 2642, "馁": 2643, "囊": 2644, "婪": 2645, "课": 2646, "案": 2647, "祈": 2648, "灼": 2649, "拷": 2650, "掖": 2651, "猬": 2652, "叔": 2653, "姨": 2654, "祥": 2655, "椅": 2656, "G": 2657, "缮": 2658, "炎": 2659, "症": 2660, "窟": 2661, "窿": 2662, "挠": 2663, "跺": 2664, "扮": 2665, "醋": 2666, "帷": 2667, "幄": 2668, "皇": 2669, "腌": 2670, "臜": 2671, "枉": 2672, "嚼": 2673, "哺": 2674, "蜀": 2675, "瞥": 2676, "拈": 2677, "婵": 2678, "黝": 2679, "铮": 2680, "绣": 2681, "疏": 2682, "佻": 2683, "奠": 2684, "践": 2685, "诀": 2686, "澄": 2687, "淬": 2688, "偃": 2689, "啷": 2690, "纹": 2691, "蒜": 2692, "@": 2693, "剽": 2694, "窃": 2695, "册": 2696, "钮": 2697, "坊": 2698, "珊": 2699, "邺": 2700, "襄": 2701, "呈": 2702, "稠": 2703, "濮": 2704, "歧": 2705, "堤": 2706, "坝": 2707, "醉": 2708, "焉": 2709, "戌": 2710, "灯": 2711, "泱": 2712, "叭": 2713, "阅": 2714, "漆": 2715, "峻": 2716, "踩": 2717, "律": 2718, "勒": 2719, "侥": 2720, "膏": 2721, "泉": 2722, "梓": 2723, "黯": 2724, "肠": 2725, "煎": 2726, "讷": 2727, "澈": 2728, "唏": 2729, "嘘": 2730, "驮": 2731, "矫": 2732, "曦": 2733, "鲁": 2734, "盒": 2735, "霹": 2736, "雳": 2737, "坎": 2738, "坷": 2739, "寐": 2740, "涕": 2741, "腻": 2742, "贝": 2743, "赋": 2744, "描": 2745, "酩": 2746, "酊": 2747, "竿": 2748, "噩": 2749, "瑜": 2750, "献": 2751, "倘": 2752, "牢": 2753, "狸": 2754, "捻": 2755, "租": 2756, "蔬": 2757, "渠": 2758, "销": 2759, "徐": 2760, "陶": 2761, "谦": 2762, "茂": 2763, "腑": 2764, "馿": 2765, "厩": 2766, "谑": 2767, "诓": 2768, "睐": 2769, "喋": 2770, "俏": 2771, "翁": 2772, "乞": 2773, "丐": 2774, "鉴": 2775, "衙": 2776, "侄": 2777, "叨": 2778, "瘾": 2779, "囤": 2780, "斧": 2781, "惠": 2782, "兹": 2783, "笃": 2784, "斟": 2785, "酌": 2786, "嗔": 2787, "蟑": 2788, "螂": 2789, "泛": 2790, "蛊": 2791, "暄": 2792, "羌": 2793, "炊": 2794, "肆": 2795, "戈": 2796, "剪": 2797, "嗽": 2798, "森": 2799, "掰": 2800, "腕": 2801, "愚": 2802, "哉": 2803, "匿": 2804, "析": 2805, "桀": 2806, "骜": 2807, "甥": 2808, "倨": 2809, "咄": 2810, "沽": 2811, "怼": 2812, "润": 2813, "谬": 2814, "循": 2815, "闯": 2816, "廖": 2817, "邬": 2818, "堡": 2819, "赃": 2820, "岗": 2821, "腐": 2822, "浩": 2823, "巷": 2824, "矛": 2825, "彪": 2826, "诫": 2827, "贿": 2828, "赂": 2829, "屎": 2830, "迸": 2831, "缭": 2832, "藉": 2833, "扳": 2834, "v": 2835, "瓷": 2836, "丸": 2837, "萎": 2838, "剂": 2839, "攀": 2840, "诡": 2841, "蕴": 2842, "噬": 2843, "誓": 2844, "沌": 2845, "莲": 2846, "茎": 2847, "殿": 2848, "阎": 2849, "阐": 2850, "疲": 2851, "乾": 2852, "坤": 2853, "譬": 2854, "谜": 2855, "捋": 2856, "睬": 2857, "晌": 2858, "贻": 2859, "杞": 2860, "秉": 2861, "轨": 2862, "典": 2863, "渝": 2864, "弊": 2865, "访": 2866, "逮": 2867, "删": 2868, "讯": 2869, "醪": 2870, "泼": 2871, "盆": 2872, "懈": 2873, "葱": 2874, "遐": 2875, "毯": 2876, "踌": 2877, "嚣": 2878, "怯": 2879, "懦": 2880, "婚": 2881, "靶": 2882, "谨": 2883, "凯": 2884, "悻": 2885, "棱": 2886, "柏": 2887, "粉": 2888, "胱": 2889, "矜": 2890, "绅": 2891, "捷": 2892, "鞍": 2893, "亳": 2894, "朱": 2895, "儁": 2896, "埔": 2897, "嵩": 2898, "唿": 2899, "迢": 2900, "麴": 2901, "澜": 2902, "牧": 2903, "韩": 2904, "馥": 2905, "垃": 2906, "圾": 2907, "枭": 2908, "亥": 2909, "庭": 2910, "捕": 2911, "斐": 2912, "搪": 2913, "屯": 2914, "吻": 2915, "嘎": 2916, "莱": 2917, "蝗": 2918, "虫": 2919, "携": 2920, "梯": 2921, "涵": 2922, "挪": 2923, "遵": 2924, "犷": 2925, "遒": 2926, "绊": 2927, "讥": 2928, "稿": 2929, "蹊": 2930, "跷": 2931, "诩": 2932, "哲": 2933, "甜": 2934, "泽": 2935, "叶": 2936, "嗜": 2937, "悯": 2938, "揭": 2939, "瑟": 2940, "戾": 2941, "檄": 2942, "梗": 2943, "寰": 2944, "冕": 2945, "聋": 2946, "聩": 2947, "醍": 2948, "醐": 2949, "殚": 2950, "棒": 2951, "稚": 2952, "耷": 2953, "档": 2954, "啄": 2955, "虾": 2956, "酷": 2957, "暑": 2958, "炉": 2959, "烛": 2960, "沧": 2961, "桑": 2962, "恿": 2963, "蒂": 2964, "诏": 2965, "邓": 2966, "沛": 2967, "<": 2968, "f": 2969, "l": 2970, "r": 2971, "\"": 2972, "e": 2973, ">": 2974, "杉": 2975, "矶": 2976, "届": 2977, "奥": 2978, "赛": 2979, "辉": 2980, "煌": 2981, "祝": 2982, "誉": 2983, "港": 2984, "蜜": 2985, "沈": 2986, "聆": 2987, "斑": 2988, "帆": 2989, "惫": 2990, "酗": 2991, "孕": 2992, "咔": 2993, "淤": 2994, "妆": 2995, "塑": 2996, "篮": 2997, "刹": 2998, "漠": 2999, "攥": 3000, "摘": 3001, "萦": 3002, "婶": 3003, "搓": 3004, "屉": 3005, "钞": 3006, "票": 3007, "糖": 3008, "萌": 3009, "盐": 3010, "蹬": 3011, "玻": 3012, "璃": 3013, "熊": 3014, "秤": 3015, "钥": 3016, "匙": 3017, "筒": 3018, "P": 3019, "S": 3020, "航": 3021, "黏": 3022, "磅": 3023, "砣": 3024, "锈": 3025, "咂": 3026, "舅": 3027, "捎": 3028, "蓝": 3029, "蹒": 3030, "跚": 3031, "叠": 3032, "哟": 3033, "唾": 3034, "筐": 3035, "鲤": 3036, "炖": 3037, "舔": 3038, "犟": 3039, "湛": 3040, "馋": 3041, "逡": 3042, "唬": 3043, "革": 3044, "趋": 3045, "犒": 3046, ":": 3047, "殄": 3048, "嫩": 3049, "勺": 3050, "舀": 3051, "嘬": 3052, "胃": 3053, "漾": 3054, "伦": 3055, "揽": 3056, "绷": 3057, "喏": 3058, "盏": 3059, "涛": 3060, "搅": 3061, "舰": 3062, "棵": 3063, "螺": 3064, "龌": 3065, "龊": 3066, "傅": 3067, "拧": 3068, "熨": 3069, "麟": 3070, "蜷": 3071, "拙": 3072, "雏": 3073, "梅": 3074, "鸭": 3075, "熙": 3076, "攘": 3077, "袜": 3078, "裙": 3079, "遛": 3080, "衬": 3081, "偌": 3082, "霞": 3083, "馍": 3084, "碟": 3085, "咸": 3086, "惚": 3087, "呕": 3088, "跶": 3089, "倡": 3090, "冯": 3091, "洁": 3092, "檐": 3093, "嫂": 3094, "摁": 3095, "泊": 3096, "轧": 3097, "刨": 3098, "怔": 3099, "汁": 3100, "勤": 3101, "罐": 3102, "绺": 3103, "椒": 3104, "彤": 3105, "蕾": 3106, "掂": 3107, "肴": 3108, "褪": 3109, "磁": 3110, "黧": 3111, "翔": 3112, "敦": 3113, "拌": 3114, "轴": 3115, "嘻": 3116, "窖": 3117, "馆": 3118, "撮": 3119, "揍": 3120, "脯": 3121, "焊": 3122, "涮": 3123, "涯": 3124, "焰": 3125, "叟": 3126, "彬": 3127, "瓣": 3128, "馒": 3129, "撂": 3130, "萝": 3131, "卜": 3132, "芝": 3133, "罕": 3134, "蹚": 3135, "胶": 3136, "瓢": 3137, ",": 3138, "炒": 3139, "渣": 3140, "酥": 3141, "菠": 3142, "眩": 3143, "孜": 3144, "甭": 3145, "序": 3146, "睽": 3147, "汹": 3148, "宋": 3149, "缨": 3150, "岳": 3151, "棺": 3152, "轩": 3153, "翩": 3154, "邀": 3155, "沦": 3156, "宾": 3157, "垫": 3158, "帛": 3159, "濡": 3160, "嘀": 3161, "暮": 3162, "咖": 3163, "啡": 3164, "忤": 3165, "逆": 3166, "蒲": 3167, "诬": 3168, "馨": 3169, "楞": 3170, "谣": 3171, "骄": 3172, "隆": 3173, "凳": 3174, "郊": 3175, "嘚": 3176, "傍": 3177, "驶": 3178, "凰": 3179, "检": 3180, "棚": 3181, "曰": 3182, "娶": 3183, "啤": 3184, "筷": 3185, "糠": 3186, "忐": 3187, "忑": 3188, "梳": 3189, "页": 3190, "朦": 3191, "胧": 3192, "娃": 3193, "纺": 3194, "阁": 3195, "叼": 3196, ".": 3197, "钓": 3198, "绢": 3199, "杜": 3200, "蚊": 3201, "钩": 3202, "?": 3203, "氟": 3204, "淘": 3205, "鳞": 3206, "砂": 3207, "煤": 3208, "搐": 3209, "订": 3210, "浃": 3211, "霜": 3212, "彰": 3213, "橘": 3214, "憧": 3215, "憬": 3216, "呃": 3217, "厢": 3218, "吝": 3219, "樟": 3220, "邦": 3221, "链": 3222, "挚": 3223, "毡": 3224, "厦": 3225, "晶": 3226, "卤": 3227, "奢": 3228, "侈": 3229, "晋": 3230, "橡": 3231, "徽": 3232, "鹅": 3233, "镚": 3234, "冉": 3235, "憔": 3236, "悴": 3237, "疗": 3238, "诊": 3239, "钝": 3240, "鼾": 3241, "靓": 3242, "瑛": 3243, "馄": 3244, "饨": 3245, "沮": 3246, "渺": 3247, "恹": 3248, "匀": 3249, "崭": 3250, "兢": 3251, "纱": 3252, "镖": 3253, "脊": 3254, "拗": 3255, "痹": 3256, "猎": 3257, "栗": 3258, "拘": 3259, "铐": 3260, "糙": 3261, "帚": 3262, "擞": 3263, "辫": 3264, "亭": 3265, "崇": 3266, "惮": 3267, "膜": 3268, "党": 3269, "泻": 3270, "褂": 3271, "懊": 3272, "咆": 3273, "哮": 3274, "垒": 3275, "葡": 3276, "萄": 3277, "彷": 3278, "徨": 3279, "谊": 3280, "溺": 3281, "宠": 3282, "痒": 3283, "姻": 3284, "券": 3285, "杖": 3286, "趾": 3287, "‘": 3288, "’": 3289, "铿": 3290, "锵": 3291, "厄": 3292, "窄": 3293, "桐": 3294, "炽": 3295, "阂": 3296, "邮": 3297, "淳": 3298, "席": 3299, "镳": 3300, "灶": 3301, "娟": 3302, "牺": 3303, "婴": 3304, "冶": 3305, "橱": 3306, "涝": 3307, "蝴": 3308, "蝶": 3309, "秦": 3310, "庙": 3311, "轿": 3312, "船": 3313, "贡": 3314, "羹": 3315, "衩": 3316, "企": 3317, "栓": 3318, "铲": 3319, "谭": 3320, "赴": 3321, "嬉": 3322, "荐": 3323, "赁": 3324, "婿": 3325, "蚀": 3326, "倔": 3327, "钳": 3328, "盅": 3329, "祖": 3330, "澡": 3331, "荷": 3332, "奎": 3333, "乍": 3334, "瓤": 3335, "墅": 3336, "柿": 3337, "旨": 3338, "拭": 3339, "俑": 3340, "诵": 3341, "融": 3342, "瞩": 3343, "兆": 3344, "洲": 3345, "癫": 3346, "茄": 3347, "嗫": 3348, "嚅": 3349, "掷": 3350, "裕": 3351, "欧": 3352, "腼": 3353, "腆": 3354, "蛛": 3355, "菇": 3356, "铭": 3357, "浆": 3358, "埃": 3359, "撰": 3360, "宫": 3361, "嗅": 3362, "旺": 3363, "噱": 3364, "雇": 3365, "镶": 3366, "嵌": 3367, "捺": 3368, "韭": 3369, "摄": 3370, "叽": 3371, "喳": 3372, "堕": 3373, "伎": 3374, "诋": 3375, "嗑": 3376, "粪": 3377, "怄": 3378, "掐": 3379, "谐": 3380, "烊": 3381, "壹": 3382, "鸠": 3383, "撼": 3384, "揶": 3385, "揄": 3386, "捶": 3387, "睨": 3388, "苞": 3389, "俭": 3390, "汰": 3391, "铸": 3392, "榛": 3393, "蘑": 3394, "菌": 3395, "褶": 3396, "剔": 3397, "嗒": 3398, "沼": 3399, "醇": 3400, "枣": 3401, "碧": 3402, "擀": 3403, "仑": 3404, "憎": 3405, "赦": 3406, "棂": 3407, "谄": 3408, "敷": 3409, "衍": 3410, "邹": 3411, "钵": 3412, "呷": 3413, "倏": 3414, "幺": 3415, "蛾": 3416, "薯": 3417, "蹶": 3418, "挟": 3419, "妗": 3420, "叵": 3421, "淹": 3422, "匮": 3423, "闰": 3424, "龟": 3425, "铝": 3426, "搾": 3427, "穗": 3428, "藐": 3429, "函": 3430, "焯": 3431, "谆": 3432, "稻": 3433, "肿": 3434, "簸": 3435, "箕": 3436, "巍": 3437, "笛": 3438, "肋": 3439, "盎": 3440, "崖": 3441, "株": 3442, "蜡": 3443, "鑫": 3444, "廊": 3445, "鸥": 3446, "舵": 3447, "媒": 3448, "牒": 3449, "驭": 3450, "嫰": 3451, "蘸": 3452, "咀": 3453, "慵": 3454, "骆": 3455, "抡": 3456, "侵": 3457, "孬": 3458, "蔫": 3459, "阱": 3460, "谤": 3461, "搂": 3462, "蚌": 3463, "姊": 3464, "锡": 3465, "轱": 3466, "辘": 3467, "帼": 3468, "忡": 3469, "磊": 3470, "谷": 3471, "砒": 3472, "凫": 3473, "沓": 3474, "咒": 3475, "撺": 3476, "掇": 3477, "豺": 3478, "棉": 3479, "鸾": 3480, "萍": 3481, "谙": 3482, "淀": 3483, "莞": 3484, "铅": 3485, "鳅": 3486, "胗": 3487, "卦": 3488, "葩": 3489, "泯": 3490, "岭": 3491, "苹": 3492, "袱": 3493, "聘": 3494, "磷": 3495, "僧": 3496, "谩": 3497, "鸹": 3498, "巫": 3499, "羔": 3500, "k": 3501, "匾": 3502, "牡": 3503, "螃": 3504, "蟹": 3505, "迥": 3506, "孟": 3507, "瘠": 3508, "搡": 3509, "瘸": 3510, "耙": 3511, "翕": 3512, "趔": 3513, "趄": 3514, "睫": 3515, "皂": 3516, "臊": 3517, "倚": 3518, "篓": 3519, "颡": 3520, "鲶": 3521, "煲": 3522, "祷": 3523, "绒": 3524, "佯": 3525, "焕": 3526, "秸": 3527, "哧": 3528, "鹰": 3529, "扉": 3530, "玮": 3531, "悭": 3532, "螳": 3533, "烹": 3534, "驷": 3535, "粤": 3536, "癖": 3537, "痰": 3538, "卵": 3539, "紫": 3540, "殃": 3541, "焖": 3542, "矍": 3543, "铄": 3544, "翠": 3545, "译": 3546, "恬": 3547, "雁": 3548, "扼": 3549, "宕": 3550, "崛": 3551, "鹏": 3552, "荏": 3553, "癞": 3554, "蛤": 3555, "蟆": 3556, "辕": 3557, "絮": 3558, "魏": 3559, "薛": 3560, "遣": 3561, "娱": 3562, "诲": 3563, "唳": 3564, "憷": 3565, "逵": 3566, "咻": 3567, "昔": 3568, "剜": 3569, "芋": 3570, "梧": 3571, "衡": 3572, "愎": 3573, "刑": 3574, "鹌": 3575, "鹑": 3576, "飕": 3577, "鲠": 3578, "嫡": 3579, "仕": 3580, "珑": 3581, "炙": 3582, "磋": 3583, "怏": 3584, "愠": 3585, "褒": 3586, "柬": 3587, "契": 3588, "玲": 3589, "崴": 3590, "蛙": 3591, "薪": 3592, "臃": 3593, "莅": 3594, "臆": 3595, "褐": 3596, "虱": 3597, "幌": 3598, "蛀": 3599, "鞠": 3600, "镁": 3601, "芳": 3602, "躇": 3603, "啬": 3604, "荜": 3605, "赘": 3606, "戗": 3607, "潦": 3608, "妯": 3609, "娌": 3610, "舟": 3611, "臀": 3612, "醺": 3613, "穴": 3614, "娥": 3615, "睦": 3616, "瞠": 3617, "铡": 3618, "嚓": 3619, "佘": 3620, "伞": 3621, "芜": 3622, "B": 3623, "J": 3624, "膘": 3625, "滥": 3626, "俄": 3627, "祟": 3628, "咪": 3629, "吒": 3630, "赳": 3631, "擘": 3632, "蜚": 3633, "裆": 3634, "佣": 3635, "弈": 3636, "滩": 3637, "乒": 3638, "乓": 3639, "绞": 3640, "瓴": 3641, "闸": 3642, "肖": 3643, "绉": 3644, "缔": 3645, "侣": 3646, "甸": 3647, "琴": 3648, "氢": 3649, "纤": 3650, "烩": 3651, "毋": 3652, "饽": 3653, "锱": 3654, "铢": 3655, "蚂": 3656, "蚱": 3657, "菩": 3658, "萨": 3659, "胚": 3660, "娜": 3661, "棕": 3662, "桔": 3663, "巩": 3664, "绸": 3665, "缪": 3666, "鲫": 3667, "嚏": 3668, "跤": 3669, "榨": 3670, "瑶": 3671, "桨": 3672, "窈": 3673, "窕": 3674, "峥": 3675, "嵘": 3676, "粘": 3677, "坯": 3678, "ì": 3679, "塘": 3680, "讹": 3681, "侦": 3682, "翳": 3683, "硌": 3684, "醛": 3685, "疫": 3686, "乳": 3687, "榆": 3688, "饺": 3689, "袄": 3690, "苏": 3691, "飚": 3692, "酪": 3693, "藤": 3694, "厥": 3695, "乔": 3696, "窥": 3697, "哐": 3698, "谴": 3699, "h": 3700, "喃": 3701, "觊": 3702, "觎": 3703, "唆": 3704, "沏": 3705, "椭": 3706, "荆": 3707, "痪": 3708, "鬓": 3709, "捱": 3710, "腊": 3711, "闵": 3712, "猢": 3713, "狲": 3714, "*": 3715, "帕": 3716, "茧": 3717, "仃": 3718, "沐": 3719, "藕": 3720, "镯": 3721, "L": 3722, "g": 3723, "嘹": 3724, "嚯": 3725, "姆": 3726, "邋": 3727, "遢": 3728, "茁": 3729, "袂": 3730, "姘": 3731, "眈": 3732, "掴": 3733, "漩": 3734, "涡": 3735, "郝": 3736, "莉": 3737, "剃": 3738, "怦": 3739, "佰": 3740, "贰": 3741, "辄": 3742, "斓": 3743, "蹑": 3744, "釜": 3745, "蒋": 3746, "颁": 3747, "璧": 3748, "昊": 3749, "恃": 3750, "猖": 3751, "逑": 3752, "袅": 3753, "炕": 3754, "疝": 3755, "咿": 3756, "囧": 3757, "鳌": 3758, "狙": 3759, "E": 3760, "萃": 3761, "夭": 3762, "俨": 3763, "媛": 3764, "颐": 3765, "w": 3766, "瑞": 3767, "蔚": 3768, "锨": 3769, "涔": 3770, "簌": 3771, "飒": 3772, "葵": 3773, "沃": 3774, "橄": 3775, "榄": 3776, "宙": 3777, "亚": 3778, "纰": 3779, "拣": 3780, "岛": 3781, "沁": 3782, "冈": 3783, "蹴": 3784, "裳": 3785, "伊": 3786, "艘": 3787, "汾": 3788, "缆": 3789, "鹜": 3790, "惺": 3791, "滨": 3792, "壑": 3793, "眠": 3794, "贬": 3795, "蚁": 3796, "俎": 3797, "橙": 3798, "C": 3799, "洽": 3800, "诅": 3801, "倦": 3802, "拓": 3803, "辐": 3804, "紊": 3805, "镂": 3806, "雯": 3807, "茜": 3808, "犀": 3809, "黠": 3810, "刊": 3811, "泳": 3812, "卓": 3813, "髓": 3814, "寓": 3815, "箩": 3816, "蚯": 3817, "蚓": 3818, "笈": 3819, "聒": 3820, "碜": 3821, "蓦": 3822, "枷": 3823, "庐": 3824, "诟": 3825, "瘁": 3826, "仄": 3827, "舱": 3828, "馈": 3829, "M": 3830, "I": 3831, "_": 3832, "詹": 3833, "荧": 3834, "坞": 3835, "韵": 3836, "芙": 3837, "蓉": 3838, "扁": 3839, "泷": 3840, "叁": 3841, "踝": 3842, "硝": 3843, "虔": 3844, "髦": 3845, "尅": 3846, "冗": 3847, "苒": 3848, "颦": 3849, "娅": 3850, "窒": 3851, "诨": 3852, "攫": 3853, "隘": 3854, "簿": 3855, "锲": 3856, "滤": 3857, "柚": 3858, "掘": 3859, "汩": 3860, "淌": 3861, "宦": 3862, "芬": 3863, "蝼": 3864, "曼": 3865, "昌": 3866, "诌": 3867, "垄": 3868, "槟": 3869, "疮": 3870, "邰": 3871, "麝": 3872, "饵": 3873, "鸽": 3874, "痣": 3875, "旭": 3876, "谧": 3877, "瘴": 3878, "凹": 3879, "妩": 3880, "椰": 3881, "雹": 3882, "婷": 3883, "桂": 3884, "锚": 3885, "砚": 3886, "掸": 3887, ";": 3888, "槌": 3889, "悚": 3890, "莹": 3891, "姗": 3892, "枫": 3893, "煨": 3894, "湘": 3895, "蜻": 3896, "蜓": 3897, "艾": 3898, "椽": 3899, "鸵": 3900, "阑": 3901, "渲": 3902, "昼": 3903, "纽": 3904, "榻": 3905, "q": 3906, "y": 3907, "榭": 3908, "纣": 3909, "铆": 3910, "酵": 3911, "蚕": 3912, "儒": 3913, "浏": 3914, "a": 3915, "Ｌ": 3916, "Ｅ": 3917, "Ｄ": 3918, "亟": 3919, "鹄": 3920, "迪": 3921, "茵": 3922, "濒": 3923, "龚": 3924, "莠": 3925, "瘟": 3926, "渥": 3927, "笺": 3928, "惴": 3929, "柠": 3930, "檬": 3931, "寺": 3932, "谏": 3933, "昀": 3934, "恘": 3935, "撬": 3936, "浊": 3937, "龇": 3938, "锂": 3939, "睚": 3940, "眦": 3941, "茏": 3942, "怡": 3943, "溶": 3944, "娓": 3945, "奕": 3946, "梭": 3947, "炯": 3948, "暧": 3949, "锃": 3950, "芯": 3951, "O": 3952, "K": 3953, "芽": 3954, "霾": 3955, "弗": 3956, "淇": 3957, "蜗": 3958, "秽": 3959, "锥": 3960, "纨": 3961, "绔": 3962, "霓": 3963, "鸳": 3964, "鸯": 3965, "艮": 3966, "曝": 3967, "榴": 3968, "^": 3969, "砧": 3970, "潘": 3971, "弘": 3972, "奚": 3973, "琳": 3974, "鹬": 3975, "踵": 3976, "绯": 3977, "阒": 3978, "皎": 3979, "叱": 3980, "咤": 3981, "倪": 3982, "翰": 3983, "骏": 3984, "溪": 3985, "竺": 3986, "畴": 3987, "脍": 3988, "圃": 3989, "邱": 3990, "熠": 3991, "茕": 3992, "孑": 3993, "矗": 3994, "筛": 3995, "佼": 3996, "邵": 3997, "亘": 3998, "樱": 3999, "曜": 4000, "讧": 4001, "拴": 4002, "琪": 4003, "缄": 4004, "篷": 4005, "焗": 4006, "蜘": 4007, "舆": 4008, "咩": 4009, "斋": 4010, "滓": 4011, "竽": 4012, "淆": 4013, "哒": 4014, "沆": 4015, "瀣": 4016, "饪": 4017, "倜": 4018, "傥": 4019, "V": 4020, "锯": 4021, "吠": 4022, "鳄": 4023, "猿": 4024, "坪": 4025, "W": 4026, "枢": 4027, "驸": 4028, "诣": 4029, "玫": 4030, "鬟": 4031, "璐": 4032, "仲": 4033, "晁": 4034, "莎": 4035, "禽": 4036, "栖": 4037, "冢": 4038, "粼": 4039, "畔": 4040, "饴": 4041, "蕉": 4042, "茹": 4043, "雌": 4044, "娆": 4045, "褚": 4046, "霖": 4047, "饕": 4048, "瀑": 4049, "羁": 4050, "茨": 4051, "溯": 4052, "贮": 4053, "徘": 4054, "徊": 4055, "卉": 4056, "邯": 4057, "郸": 4058, "骁": 4059, "琅": 4060, "竣": 4061, "谪": 4062, "伱": 4063, "陀": 4064, "跻": 4065, "蔓": 4066, "蕊": 4067, "瑰": 4068, "媲": 4069, "邃": 4070, "琼": 4071, "惟": 4072, "芸": 4073, "隋": 4074, "茉": 4075, "镭": 4076, "姣": 4077, "斡": 4078, "盹": 4079, "忪": 4080, "亨": 4081, "侬": 4082, "汕": 4083, "莺": 4084, "艇": 4085, "麒": 4086, "婀": 4087, "樊": 4088, "淑": 4089, "鲍": 4090, "佐": 4091, "痨": 4092, "姚": 4093, "潢": 4094, "榔": 4095, "潭": 4096, "熄": 4097, "聂": 4098, "煊": 4099, "廓": 4100, "炷": 4101, "旬": 4102, "噙": 4103, "涟": 4104, "漪": 4105, "桎": 4106, "梏": 4107, "庖": 4108, "筱": 4109, "T": 4110, "晤": 4111, "蜉": 4112, "蝣": 4113, "砺": 4114, "昙": 4115, "卿": 4116, "蹩": 4117, "秣": 4118, "悼": 4119, "唁": 4120, "舫": 4121, "湾": 4122, "署": 4123, "給": 4124, "阖": 4125, "仞": 4126, "尹": 4127, "蜕": 4128, "狩": 4129, "肢": 4130, "瑙": 4131, "痘": 4132, "枳": 4133, "罄": 4134, "粱": 4135, "俞": 4136, "靴": 4137, "鲸": 4138, "彭": 4139, "鸩": 4140, "鲨": 4141, "颂": 4142, "铂": 4143, "钗": 4144, "黛": 4145, "劭": 4146, "幡": 4147, "杭": 4148, "陵": 4149, "菱": 4150, "韬": 4151, "萤": 4152, "翱": 4153, "颚": 4154, "拄": 4155, "璞": 4156, "榷": 4157, "耘": 4158, "蜈": 4159, "钙": 4160, "昆": 4161, "m": 4162, "镀": 4163, "橇": 4164, "箍": 4165, "攸": 4166, "旻": 4167, "·": 4168, "X": 4169, "脔": 4170, "嬴": 4171, "佚": 4172, "妃": 4173, "喔": 4174, "抨": 4175, "膈": 4176, "蔡": 4177, "剖": 4178, "谗": 4179, "劵": 4180, "阮": 4181, "辍": 4182, "讼": 4183, "睑": 4184, "眕": 4185, "绚": 4186, "贲": 4187, "豹": 4188, "砥": 4189, "鱿": 4190, "徙": 4191, "濠": 4192, "禾": 4193, "晏": 4194, "樽": 4195, "洱": 4196, "纾": 4197, "踞": 4198, "莓": 4199, "翡": 4200, "玥": 4201, "乙": 4202, "丞": 4203, "娑": 4204, "骼": 4205, "蓁": 4206, "悖": 4207, "岿": 4208, "'": 4209, "邝": 4210, "贞": 4211, "坨": 4212, "槮": 4213, "蕲": 4214, "谡": 4215, "妞": 4216, "褴": 4217, "褛": 4218, "U": 4219, "岑": 4220, "琦": 4221, "诳": 4222, "楠": 4223, "麽": 4224, "镌": 4225, "蹂": 4226, "躏": 4227, "祠": 4228, "顷": 4229, "穹": 4230, "涤": 4231, "癯": 4232, "邂": 4233, "逅": 4234, "瀚": 4235, "汲": 4236, "钛": 4237, "(": 4238, ")": 4239, "跋": 4240, "扈": 4241, "筝": 4242, "~": 4243, "嘣": 4244, "齑": 4245, "－": 4246, "―": 4247, "灸": 4248, "肾": 4249, "畈": 4250, "荻": 4251, "┒": 4252, "饫": 4253, "镉": 4254, "忻": 4255, "┎": 4256, "咝": 4257, "乜": 4258, "鲆": 4259, "┓": 4260, "瓯": 4261, "⑾": 4262, "椎": 4263, "锢": 4264, "巳": 4265, "弧": 4266, "傀": 4267, "儡": 4268, "瞳": 4269, "黢": 4270, "蝌": 4271, "蚪": 4272, "氤": 4273, "氲": 4274, "旖": 4275, "旎": 4276, "嫣": 4277, "泵": 4278, "礴": 4279, "咫": 4280, "↗": 4281, "頂": 4282, "點": 4283, "說": 4284, "汐": 4285, "罡": 4286, "呻": 4287, "淼": 4288, "胴": 4289, "腴": 4290, "谛": 4291, "蛟": 4292, "△": 4293, "阉": 4294, "踮": 4295, "蟋": 4296, "蟀": 4297, "２": 4298, "６": 4299, "５": 4300, "∈": 4301, "♀": 4302, "蚤": 4303, "遨": 4304, "睥": 4305, "纶": 4306, "潸": 4307, "▲": 4308, "∴": 4309, "茸": 4310, "亵": 4311, "渎": 4312, "↖": 4313, "￠": 4314, "佗": 4315, "禅": 4316, "⊙": 4317, "靥": 4318, "∏": 4319, "脓": 4320, "肓": 4321, "酡": 4322, "痊": 4323, "膻": 4324, "±": 4325, "○": 4326, "※": 4327, "％": 4328, "炬": 4329, "翌": 4330, "∽": 4331, "岚": 4332, "√": 4333, "∟": 4334, "●": 4335, "⌒": 4336, "泾": 4337, "渭": 4338, "篆": 4339, "＋": 4340, "◆": 4341, "鬃": 4342, "湮": 4343, "迄": 4344, "搔": 4345, "腋": 4346, "恻": 4347, "←": 4348, "玷": 4349, "鹭": 4350, "z": 4351, "≥": 4352, "＠": 4353, "\\": 4354, "喵": 4355, "峨": 4356, "︾": 4357, "￡": 4358, "蹉": 4359, "跎": 4360, "匍": 4361, "匐": 4362, "淫": 4363, "於": 4364, "愦": 4365, "╂": 4366, "笥": 4367, "タ": 4368, "忝": 4369, "嗲": 4370, "辏": 4371, "洌": 4372, "鲲": 4373, "∑": 4374, "偕": 4375, "恪": 4376, "【": 4377, "幔": 4378, "胫": 4379, "焱": 4380, "俢": 4381, "】": 4382, "屌": 4383, "裨": 4384, "刍": 4385, "戮": 4386, "し": 4387, "馹": 4388, "驿": 4389, "袒": 4390, "旯": 4391, "☆": 4392, "→": 4393, "◎": 4394, "≤": 4395, "屹": 4396, "涸": 4397, "腚": 4398, "肛": 4399, "阄": 4400, "⊥": 4401, "蜃": 4402, "撄": 4403, "诠": 4404, "．": 4405, "|": 4406, "≠": 4407, "鹞": 4408, "∠": 4409, "≮": 4410, "楷": 4411, "囫": 4412, "囵": 4413, "∵": 4414, "涓": 4415, "祗": 4416, "芊": 4417, "轾": 4418, "滂": 4419, "沱": 4420, "蚍": 4421, "墓": 4422, "霭": 4423, "骷": 4424, "髅": 4425, "⊕": 4426, "〗": 4427, "¤": 4428, "丼": 4429, "菅": 4430, "∝": 4431, "★": 4432, "垠": 4433, "≌": 4434, "≧": 4435, "￥": 4436, "癌": 4437, "↑": 4438, "瘤": 4439, "◇": 4440, "↓": 4441, "蟒": 4442, "脐": 4443, "谕": 4444, "濯": 4445, "▽": 4446, "↘": 4447, "≦": 4448, "熔": 4449, "煅": 4450, "鹫": 4451, "缛": 4452, "[": 4453, "]": 4454, "魇": 4455, "滕": 4456, "▼": 4457, "峦": 4458, "嶂": 4459, "翊": 4460, "網": 4461, "袤": 4462, "稷": 4463, "芭": 4464, "〖": 4465, "■": 4466, "／": 4467, "哔": 4468, "&": 4469, "$": 4470, "芷": 4471, "Q": 4472, "梵": 4473, "溟": 4474, "『": 4475, "ǎ": 4476, "≈": 4477, "缤": 4478, "∫": 4479, "痍": 4480, "俾": 4481, "桦": 4482, "氪": 4483, "伛": 4484, "飓": 4485, "Y": 4486, "殇": 4487, "犄": 4488, "誰": 4489, "谀": 4490, "祛": 4491, "糅": 4492, "稂": 4493, "樂": 4494, "Ｗ": 4495, "Ｃ": 4496, "Ｍ": 4497, "嶙": 4498, "峋": 4499, "倩": 4500, "蛰": 4501, "丨": 4502, "瘀": 4503, "骸": 4504, "犼": 4505, "泞": 4506, "∷": 4507, "诘": 4508, "绌": 4509, "{": 4510, "棠": 4511, "粽": 4512, "歩": 4513, "驹": 4514, "愫": 4515, "偾": 4516, "稔": 4517, "＊": 4518, "盵": 4519, "诹": 4520, "澳": 4521, "┥": 4522, "裢": 4523, "笸": 4524, "乩": 4525, "サ": 4526, "氐": 4527, "砬": 4528, "Ⅻ": 4529, "锉": 4530, "嬛": 4531, "糗": 4532, "畸": 4533, "砝": 4534, "奂": 4535, "□": 4536, "哞": 4537, "墟": 4538, "颧": 4539, "［": 4540, "茯": 4541, "腱": 4542, "噹": 4543, "殒": 4544, "喙": 4545, "屿": 4546, "彗": 4547, "臻": 4548, "栩": 4549, "窑": 4550, "酋": 4551, "垛": 4552, "囚": 4553, "瘙": 4554, "啜": 4555, "砾": 4556, "舢": 4557, "敖": 4558, "湍": 4559, "峡": 4560, "漉": 4561, "蜥": 4562, "肱": 4563, "嗞": 4564, "霏": 4565, "捍": 4566, "#": 4567, "怆": 4568, "惘": 4569, "裔": 4570, "跗": 4571, "蛆": 4572, "蟥": 4573, "}": 4574, "沥": 4575, "朔": 4576, "｛": 4577, "镣": 4578, "琉": 4579, "羸": 4580, "蚣": 4581, "秆": 4582, "♂": 4583, "潺": 4584, "吮": 4585, "坍": 4586, "∮": 4587, "槃": 4588, "隧": 4589, "葆": 4590, "笠": 4591, "`": 4592, "赝": 4593, "酮": 4594, "蓓": 4595, "嘤": 4596, "咛": 4597, "惰": 4598, "礁": 4599, "杳": 4600, "牟": 4601, "挞": 4602, "崆": 4603, "赊": 4604, "龛": 4605, "葲": 4606, "荃": 4607, "谶": 4608, "丟": 4609, "蔻": 4610, "纬": 4611, "弑": 4612, "澹": 4613, "仟": 4614, "犁": 4615, "哝": 4616, "彦": 4617, "邈": 4618, "』": 4619, "「": 4620, "」": 4621, "铤": 4622, "晟": 4623, "︽": 4624, "獗": 4625, "臼": 4626, "麋": 4627, "跛": 4628, "僚": 4629, "峭": 4630, "戎": 4631, "蓑": 4632, "玑": 4633, "揠": 4634, "櫆": 4635, "＜": 4636, "記": 4637, "赧": 4638, "｝": 4639, "＂": 4640, "ｓ": 4641, "ｈ": 4642, "ｕ": 4643,