{"暗": 122437, "红": 181224, "色": 383206, "的": 11702875, "血": 209083, "垢": 746, "，": 21668835, "遮": 15919, "住": 355749, "了": 6326129, "刀": 109538, "身": 934035, "寒": 143350, "光": 364420, "看": 1504459, "着": 2127169, "并": 241026, "不": 4936902, "太": 399281, "锋": 49179, "利": 122041, "。": 1403215, "可": 1269811, "兜": 7527, "头": 866953, "砍": 13775, "过": 1274142, "来": 2415694, "带": 286591, "起": 903046, "呼": 102307, "啸": 36757, "声": 627393, "在": 2923153, "嘈": 1589, "杂": 36641, "战": 335543, "场": 254216, "上": 1747586, "清": 279425, "晰": 9913, "闻": 74173, "\n": 1403691, "张": 303794, "言": 154533, "毫": 75371, "怀": 90397, "疑": 106589, "这": 3513922, "一": 5778345, "会": 1084170, "轻": 260204, "松": 84236, "自": 1120657, "己": 728921, "颅": 5826, "是": 5580734, "又": 438785, "能": 1176812, "做": 354414, "什": 737515, "么": 1636409, "呢": 239955, "？": 1663441, "刻": 216337, "反": 203268, "而": 849927, "有": 2852336, "丝": 134325, "和": 792058, "解": 187655, "脱": 44986, "：": 1103257, "呵": 72386, "本": 436240, "就": 2169691, "炮": 24233, "灰": 26143, "宿": 21105, "命": 163013, "！": 2100538, "“": 2668642, "”": 1099776, "床": 51246, "青": 173043, "年": 431161, "体": 289154, "突": 186232, "然": 1399825, "阵": 149027, "剧": 49222, "烈": 69142, "痉": 303, "挛": 303, "猛": 68474, "地": 919547, "睁": 32894, "开": 780021, "双": 172512, "眼": 719838, "神": 573925, "中": 1049020, "满": 192236, "痛": 63305, "苦": 83219, "惊": 215464, "惧": 26661, "之": 1170001, "停": 98236, "喘": 13870, "息": 199582, "良": 32560, "久": 108863, "才": 480917, "挣": 22192, "扎": 28956, "坐": 156753, "前": 712670, "陌": 14549, "生": 685787, "熟": 54317, "悉": 25419, "环": 36286, "境": 127919, "茫": 17803, "里": 1089129, "似": 165515, "乎": 161236, "些": 800399, "敢": 165464, "相": 256266, "信": 211542, "伸": 62477, "手": 997689, "摸": 58805, "脖": 22650, "子": 1510788, "脑": 114477, "袋": 50128, "还": 1256947, "颈": 7560, "间": 640689, "传": 171264, "提": 178382, "醒": 79074, "他": 3012955, "刚": 317368, "止": 67775, "个": 2251611, "简": 100878, "单": 127007, "梦": 133564, "愣": 66691, "好": 1162403, "慢": 101146, "爬": 21636, "下": 1460286, "仔": 25830, "细": 75057, "打": 531406, "量": 216573, "四": 213236, "周": 174911, "很": 624161, "干": 150505, "净": 39320, "没": 1431409, "尘": 34375, "明": 460912, "显": 130543, "直": 456897, "人": 2956904, "经": 604332, "常": 212253, "扫": 46712, "最": 410999, "后": 1197636, "墙": 34681, "钟": 71194, "表": 179346, "吸": 80763, "引": 69154, "注": 80920, "意": 622715, "力": 645867, "睛": 107857, "闭": 42367, "几": 470767, "次": 389519, "确": 133883, "认": 151292, "错": 158532, "2": 61956, "1": 79957, "3": 38290, "9": 23471, "7": 19975, "月": 238341, "5": 34945, "日": 176994, "午": 37005, "8": 24872, "点": 705607, "额": 31552, "感": 348676, "觉": 398493, "心": 965773, "都": 1325900, "快": 308180, "跳": 67852, "出": 1516584, "急": 124557, "忙": 144930, "步": 197140, "走": 453881, "到": 1925943, "窗": 26416, "边": 416712, "把": 468946, "拉": 127307, "帘": 6538, "阳": 111707, "瞬": 110252, "泄": 11844, "情": 581424, "般": 168441, "抱": 83818, "温": 82645, "柔": 67390, "暖": 54690, "晨": 21041, "街": 24237, "已": 569158, "热": 82995, "闹": 51498, "始": 178133, "碌": 5206, "天": 1109543, "们": 1633279, "马": 178977, "路": 195787, "高": 324911, "楼": 83028, "汽": 7458, "车": 168576, "泪": 33165, "流": 124287, "面": 770999, "卧": 16448, "槽": 13572, "老": 590171, "活": 141590, "叫": 166434, "岁": 49662, "孤": 29999, "儿": 417420, "病": 59395, "其": 390440, "实": 420301, "理": 214104, "健": 11591, "康": 20655, "种": 372921, "怪": 123968, "异": 126021, "举": 58915, "因": 288927, "为": 946104, "重": 317367, "强": 315740, "迫": 26649, "冷": 235669, "静": 129093, "电": 195130, "视": 142904, "机": 288480, "要": 1339967, "件": 136531, "事": 728223, "启": 46621, "源": 68662, "将": 497051, "于": 463065, "号": 63868, "正": 389024, "式": 60338, "款": 14203, "由": 148648, "全": 332008, "球": 121292, "各": 103560, "国": 222845, "顶": 66387, "尖": 37433, "科": 35801, "研": 27732, "员": 98835, "联": 85847, "合": 166261, "发": 558884, "新": 156654, "游": 79115, "戏": 56159, "政": 23979, "府": 84659, "每": 109086, "公": 226484, "民": 46958, "免": 44950, "费": 57834, "配": 46458, "备": 139661, "登": 23880, "陆": 302749, "设": 34415, "部": 219480, "分": 368228, "位": 298397, "深": 148543, "口": 461394, "气": 609843, "关": 240685, "掉": 100036, "嘴": 159773, "角": 107380, "露": 118496, "嘲": 17054, "讽": 15442, "比": 349165, "我": 2480772, "更": 301605, "楚": 198449, "问": 421975, "题": 120953, "百": 175955, "如": 683075, "果": 344068, "记": 129471, "话": 692887, "再": 429689, "小": 1064401, "时": 1328940, "敲": 22254, "门": 356562, "区": 81114, "工": 100613, "作": 277951, "给": 597321, "送": 112216, "仓": 13978, "随": 227424, "拿": 201175, "桌": 46070, "烟": 40213, "燃": 17553, "许": 204709, "见": 459661, "草": 51888, "香": 63844, "味": 73657, "让": 592271, "胞": 5055, "欢": 140849, "雀": 12414, "跃": 26572, "缓": 93065, "平": 184067, "说": 1690631, "或": 96184, "激": 77278, "动": 487366, "庆": 21013, "幸": 48773, "绪": 28351, "眸": 52781, "黑": 218006, "亮": 81877, "该": 218376, "规": 41267, "划": 47357, "既": 77819, "三": 423777, "验": 38856, "以": 944870, "速": 136294, "度": 174714, "风": 314646, "靡": 3328, "方": 596564, "真": 545040, "玩": 93466, "模": 64502, "拟": 6007, "所": 540379, "东": 288340, "西": 235925, "现": 773095, "完": 297123, "样": 663156, "包": 102054, "括": 13698, "名": 247076, "代": 100015, "超": 66675, "级": 126486, "负": 61860, "责": 44690, "受": 188728, "任": 182774, "何": 304649, "类": 59482, "监": 26419, "管": 146437, "另": 75791, "外": 351916, "也": 1700310, "制": 121484, "求": 91231, "线": 95504, "只": 795764, "幼": 14972, "必": 136024, "须": 50193, "军": 213909, "队": 169659, "保": 123547, "证": 58226, "存": 81370, "录": 20499, "但": 621133, "根": 168683, "算": 299103, "质": 57263, "世": 193807, "界": 180773, "行": 368108, "板": 64431, "整": 166404, "扩": 11397, "大": 1685526, "0": 109504, "倍": 22121, "虽": 213301, "无": 648300, "法": 361311, "底": 176642, "那": 1629532, "程": 89408, "运": 65493, "营": 40935, "回": 545710, "；": 26000, "死": 356031, "亡": 34138, "用": 406131, "原": 199786, "讲": 36981, "福": 43158, "此": 478532, "迎": 38276, "家": 819062, "候": 385231, "贱": 8672, "芥": 1526, "绝": 178576, "失": 151992, "去": 1175874, "支": 72855, "除": 94203, "甚": 111530, "至": 234655, "谓": 29548, "学": 204282, "扯": 27031, "淡": 126606, "内": 244381, "容": 238903, "者": 275959, "创": 20805, "造": 63477, "-": 29520, "叮": 14577, "咚": 12784, "铃": 10406, "响": 119363, "房": 145858, "料": 56143, "辈": 70585, "兴": 97852, "奋": 32379, "究": 59789, "巴": 86498, "美": 141763, "应": 295954, "怎": 404850, "计": 98782, "社": 18745, "货": 32264, "币": 10314, "兑": 5715, "换": 75122, "虑": 32285, "财": 22769, "产": 57483, "转": 198451, "移": 31107, "悔": 18193, "莫": 110449, "及": 99822, "成": 486250, "通": 189695, "账": 16297, "交": 127932, "易": 99088, "亲": 190239, "早": 167731, "留": 122335, "栋": 7334, "十": 373645, "万": 221388, "听": 397982, "像": 250632, "挺": 50320, "多": 737486, "际": 41394, "赤": 27271, "贫": 5574, "二": 291139, "纪": 56354, "技": 54706, "展": 63516, "均": 8254, "寿": 18188, "越": 180364, "长": 470609, "爆": 74138, "炸": 47133, "破": 146887, "亿": 18970, "导": 63207, "致": 55057, "资": 69820, "紧": 201085, "缺": 27254, "膨": 2309, "胀": 4242, "达": 88066, "历": 48042, "史": 27380, "极": 147807, "值": 43333, "尤": 30779, "价": 59780, "冀": 2536, "省": 23537, "县": 19449, "城": 240903, "接": 431812, "挂": 36200, "性": 120419, "付": 47639, "非": 186980, "格": 115415, "撸": 1880, "贷": 2379, "遍": 34165, "裸": 3454, "男": 206719, "对": 998614, "犹": 45833, "豫": 33629, "照": 95222, "误": 33103, "白": 452505, "搞": 38190, "竟": 270026, "晚": 212835, "差": 113326, "笑": 591723, "第": 228739, "功": 111494, "卖": 54359, "卡": 62760, "摆": 67926, "浪": 64435, "精": 117164, "网": 48561, "站": 152832, "处": 243372, "被": 613902, "搬": 14491, "浑": 36198, "穷": 16646, "剩": 44313, "钱": 145696, "哦": 47157, "华": 126422, "夏": 112683, "图": 56007, "准": 136808, "置": 83763, "抽": 48406, "享": 15392, "逝": 7419, "少": 341710, "呀": 49936, "等": 358711, "指": 160684, "针": 29918, "终": 130020, "数": 163823, "字": 110435, "6": 27866, "狠": 84752, "吐": 38309, "漫": 32436, "画": 52306, "恢": 35250, "宏": 11627, "壮": 24170, "观": 77297, "趣": 35596, "耐": 23441, "截": 17111, "取": 72310, "汉": 46850, "末": 15545, "背": 94729, "景": 85347, "具": 58312, "元": 115103, "版": 16042, "知": 669140, "道": 2129805, "倭": 2026, "唯": 35405, "请": 115794, "选": 109700, "择": 53764, "跟": 390258, "副": 68575, "海": 172119, "却": 372592, "察": 54501, "恨": 44829, "得": 1037997, "烙": 2252, "域": 58652, "庞": 23044, "帝": 144424, "稀": 15023, "珍": 20336, "贵": 56039, "物": 165392, "品": 67961, "势": 147095, "耗": 23787, "难": 266183, "绘": 2529, "主": 373487, "汝": 1596, "南": 140522, "附": 28387, "近": 136502, "弱": 59522, "参": 53447, "与": 214983, "官": 87962, "渡": 13650, "便": 331446, "结": 157402, "条": 132341, "河": 59495, "纳": 29479, "闷": 26284, "找": 235505, "当": 464537, "吃": 237834, "江": 205660, "印": 51810, "放": 290451, "秒": 39435, "系": 142557, "统": 63132, "读": 42810, "想": 988978, "隐": 78173, "藏": 62859, "务": 69224, "领": 91892, "先": 265412, "您": 113485, "州": 66744, "山": 220912, "曲": 27926, "标": 36427, "x": 14799, "D": 12467, "N": 4664, "A": 16549, "微": 251550, "音": 205774, "份": 90127, "进": 409264, "入": 249383, "使": 101908, "昵": 1616, "称": 40863, "啥": 27756, "滴": 21417, "警": 60362, "报": 93448, "况": 122036, "思": 202340, "考": 70542, "束": 42485, "片": 144137, "空": 272259, "灵": 256423, "魂": 97460, "窍": 5021, "春": 38865, "围": 108088, "旷": 3650, "哈": 129630, "属": 59117, "帅": 23431, "武": 214561, "智": 42198, "治": 60340, "魅": 10330, "勋": 6998, "望": 160929, "/": 29078, "装": 86983, "朴": 12613, "特": 156024, "栏": 4435, "奇": 116305, "套": 40850, "麻": 64462, "衣": 142272, "勃": 7429, "脸": 413841, "陡": 11105, "僵": 21970, "劲": 51522, "休": 52925, "闲": 25305, "从": 400275, "依": 118332, "鸿": 13581, "星": 234225, "尔": 98175, "克": 74563, "李": 396726, "宁": 88259, "安": 387337, "踏": 34833, "裤": 9861, "腰": 35667, "瞅": 9659, "七": 115754, "匹": 10143, "狼": 47580, "识": 112820, "鼓": 23732, "嬢": 2, "掏": 14634, "火": 188621, "彻": 52319, "懵": 15369, "逼": 45009, "金": 222854, "半": 222422, "乱": 88047, "判": 23559, "定": 427157, "漏": 9994, "洞": 46374, "决": 108183, "瞎": 11941, "欣": 25856, "喜": 145123, "啊": 447694, "核": 23712, "收": 155569, "向": 361848, "灾": 11713, "祸": 15294, "聊": 39193, "邻": 4734, "水": 218459, "寨": 8549, "聚": 47894, "林": 503983, "毗": 520, "匪": 8892, "断": 137115, "燕": 24850, "遇": 69441, "建": 65383, "村": 62463, "令": 82406, "续": 124276, "劫": 31474, "舍": 31429, "奴": 18719, "婢": 5331, "伍": 27107, "野": 62003, "立": 158321, "诸": 32470, "侯": 24097, "涿": 137, "鹿": 8180, "庄": 28911, "即": 145397, "你": 2147747, "集": 65733, "屋": 47828, "垦": 382, "田": 37101, "承": 71007, "仍": 24061, "否": 57587, "则": 118085, "某": 41348, "棋": 10486, "按": 61682, "玄": 62643, "黄": 85508, "普": 45473, "期": 88130, "象": 71015, "块": 73680, "服": 129329, "左": 63209, "右": 53616, "奖": 27135, "励": 11475, "论": 78928, "坛": 8855, "帖": 6635, "炫": 4764, "耀": 37450, "番": 43578, "连": 246824, "友": 93163, "吹": 23275, "捧": 10176, "攻": 99148, "占": 29169, "飞": 257042, "冲": 165151, "麾": 3775, "士": 94870, "卒": 5370, "征": 19142, "嗯": 61823, "低": 116541, "调": 66254, "猥": 2246, "琐": 3514, "育": 15939, "救": 69113, "媚": 17468, "偎": 1164, "脚": 114899, "巨": 103079, "石": 125429, "旁": 114243, "晒": 3452, "懒": 19196, "洋": 25965, "朝": 172318, "尽": 113705, "眯": 35975, "缝": 15593, "哭": 48659, "啼": 2316, "呜": 16928, "股": 91925, "糊": 25415, "哼": 51113, "唧": 3781, "靠": 82911, "两": 572705, "持": 95344, "铁": 83660, "骨": 64667, "瘦": 16224, "柴": 7113, "胳": 12830, "膊": 12866, "木": 77501, "棍": 12915, "粗": 18623, "女": 390323, "花": 150881, "寸": 12205, "殷": 32721, "鲜": 39973, "蓬": 2850, "贼": 21024, "载": 18334, "归": 38887, "波": 66039, "喊": 63172, "戒": 23379, "妙": 43648, "台": 89975, "词": 14696, "绑": 10980, "压": 117440, "吗": 294620, "养": 61267, "倒": 178093, "米": 87378, "六": 79048, "目": 227093, "八": 111884, "五": 193804, "斤": 10182, "骤": 10530, "哪": 180399, "吧": 387995, "骂": 42626, "抗": 36363, "王": 387740, "饶": 17102, "哇": 11377, "墨": 71187, "迹": 36335, "剁": 1362, "别": 322260, "佝": 821, "偻": 844, "嗖": 8713, "退": 90150, "丈": 20496, "远": 216911, "骇": 10635, "语": 125564, "素": 35117, "娘": 136885, "哥": 192482, "筋": 8598, "嘶": 12869, "吓": 52068, "踉": 3468, "跄": 3527, "赶": 109239, "顺": 70300, "瘫": 5120, "撕": 18738, "裂": 43235, "肺": 4827, "狂": 84627, "掌": 115859, "扇": 13451, "喽": 3782, "啰": 2172, "咧": 13949, "蠢": 13115, "厮": 9685, "废": 36139, "抬": 77068, "默": 75637, "赞": 22235, "乖": 27634, "盖": 33517, "踹": 7972, "辰": 72958, "陋": 2694, "篱": 626, "笆": 269, "沿": 8224, "坳": 388, "圈": 43269, "茅": 5395, "哨": 4267, "齐": 59619, "弟": 148046, "辛": 28564, "获": 38191, "肉": 74323, "食": 49254, "酒": 94248, "今": 235160, "喝": 95907, "腿": 48449, "煮": 5417, "押": 7136, "往": 163700, "怒": 101204, "冠": 17016, "堵": 11413, "涨": 13901, "欲": 31679, "未": 111804, "捏": 25326, "拳": 62830, "魄": 13669, "散": 77720, "材": 39294, "趴": 11151, "落": 222005, "摇": 140013, "谁": 168493, "弄": 55239, "守": 68880, "绳": 7337, "晕": 18528, "偷": 50477, "预": 29544, "抢": 34866, "影": 206709, "悄": 28771, "扭": 30817, "咬": 50645, "牙": 51350, "孩": 139004, "递": 26754, "歪": 12128, "北": 76284, "燥": 3146, "加": 203202, "眨": 24645, "夫": 153736, "烧": 33475, "盯": 51965, "补": 34407, "鬼": 103505, "嚎": 7194, "惨": 38541, "苗": 17442, "甩": 17638, "挑": 67735, "虎": 75182, "禁": 63561, "跑": 105324, "毕": 103915, "巧": 34886, "狰": 9523, "狞": 11094, "顾": 220315, "劈": 15831, "慌": 31738, "阻": 33847, "挡": 51419, "滚": 45814, "卸": 3715, "狈": 5878, "升": 65567, "4": 27146, "悦": 21349, "耳": 59643, "串": 9338, "涌": 35707, "充": 51373, "伤": 142251, "招": 95211, "恭": 24690, "胆": 32442, "谋": 23016, "+": 4286, "评": 20418, "枚": 19915, "飘": 24600, "彩": 26468, "牌": 44164, "杀": 279525, "变": 239730, "颤": 44026, "抖": 34593, "途": 16690, "效": 39729, "刷": 23772, "率": 31530, "增": 26558, "%": 5735, "殊": 25400, "降": 39907, "文": 147568, "化": 150325, "怕": 244633, "句": 129025, "切": 115958, "摩": 16630, "挲": 1295, "恋": 15751, "咦": 5719, "离": 243926, "杵": 1443, "苍": 42204, "谢": 146349, "恩": 42043, "拜": 30022, "俯": 6539, "礼": 66086, "婉": 38368, "惦": 3352, "碰": 45906, "壁": 23560, "煦": 1077, "虚": 85038, "劳": 20209, "姑": 66432, "趁": 23920, "悲": 16120, "戚": 18135, "梨": 2745, "雨": 86682, "足": 117679, "措": 10335, "状": 62322, "扶": 26046, "释": 56009, "仆": 9015, "姐": 199820, "颇": 18714, "乃": 23460, "甄": 3197, "逸": 20301, "氏": 69072, "同": 338488, "族": 226971, "护": 87730, "卫": 83045, "余": 55480, "据": 51585, "莽": 5119, "千": 145308, "且": 199651, "善": 38448, "商": 71351, "颖": 5404, "恳": 4400, "瑾": 43845, "盗": 10598, "待": 104324, "召": 16739, "夸": 17461, "概": 27382, "皆": 22435, "侧": 33592, "恒": 17340, "川": 30585, "拍": 105911, "插": 21868, "念": 79100, "稍": 40910, "众": 152390, "瞪": 43590, "呆": 42740, "拔": 20160, "层": 68664, "构": 9734, "径": 11876, "捡": 9421, "栅": 608, "镇": 51447, "赐": 8005, "消": 147388, "募": 1403, "排": 70494, "榜": 13363, "频": 20802, "锅": 14386, "牛": 77072, "咋": 10710, "酬": 3752, "殴": 1661, "咨": 550, "询": 22313, "陈": 147318, "薇": 42062, "郡": 20918, "添": 12258, "零": 15590, "眉": 122613, "宇": 136617, "灌": 9381, "输": 34668, "忆": 25795, "首": 72204, "姓": 33906, "龄": 11319, "俸": 616, "禄": 2407, "铜": 12666, "忠": 21566, "诚": 25414, "矩": 13331, "幅": 12988, "形": 96733, "贴": 21180, "暂": 34461, "够": 182118, "需": 100608, "竭": 6126, "颔": 4237, "挨": 9680, "查": 71819, "基": 74903, "匠": 3735, "伐": 28177, "锻": 5423, "器": 73497, "初": 130086, "严": 65501, "限": 36534, "钢": 16952, "憨": 4035, "厚": 31602, "（": 16833, "）": 16867, "枪": 67449, "鸟": 18810, "凤": 56420, "残": 35849, "篇": 4233, "培": 13484, "习": 44809, "童": 23033, "渊": 21703, "犬": 5836, "乡": 13883, "教": 108979, "嗓": 10468, "总": 137928, "讳": 3689, "丢": 36891, "赠": 3069, "予": 9199, "矿": 9739, "粮": 14305, "挤": 14574, "邸": 3574, "铺": 20076, "攒": 3248, "杨": 97672, "臣": 30995, "缚": 5332, "鸡": 26397, "亏": 22422, "衰": 4096, "泰": 17529, "盼": 7042, "害": 115606, "态": 78968, "复": 102635, "悬": 17568, "妥": 13518, "银": 52586, "袍": 19006, "尺": 9305, "约": 59338, "扛": 6857, "肩": 40448, "剑": 215963, "翘": 6989, "倾": 17150, "肃": 19924, "辽": 6870, "、": 237595, "唤": 19749, "貌": 26502, "伺": 6864, "忍": 92455, "窜": 9411, "崩": 20281, "呐": 7990, "医": 89962, "师": 243377, "啦": 31427, "瘪": 3505, "犊": 1246, "阶": 30138, "筑": 17316, "纸": 30412, "群": 80316, "示": 61432, "溃": 13296, "咱": 100568, "畅": 7681, "豁": 3422, "吾": 8373, "忽": 67832, "助": 60429, "勿": 2848, "仪": 13362, "乌": 23418, "桓": 11992, "斩": 42813, "蹋": 926, "顿": 147149, "威": 89512, "震": 86613, "逍": 7644, "遥": 13863, "津": 4903, "吴": 69247, "夜": 132333, "璀": 5755, "璨": 5764, "灿": 9102, "烂": 20540, "颗": 37284, "职": 28526, "龙": 339974, "铠": 5196, "敌": 73161, "愈": 13703, "勇": 22996, "击": 200621, "减": 14719, "短": 53697, "兵": 129523, "骑": 30523, "佳": 33204, "甲": 57553, "维": 34817, "项": 29744, "巅": 24873, "峰": 74155, "型": 40611, "投": 55503, "肝": 3187, "涂": 10477, "介": 26593, "绍": 27329, "英": 56479, "叹": 62773, "洗": 37574, "漱": 3603, "遭": 25158, "艳": 17082, "肌": 10721, "肤": 14357, "脂": 2266, "若": 182573, "雅": 113752, "杏": 5189, "丽": 48071, "辞": 18151, "藻": 532, "痴": 10535, "尴": 18561, "尬": 19036, "陪": 35449, "恙": 2688, "唉": 12880, "鹂": 176, "挥": 75134, "座": 75167, "告": 114189, "躺": 27454, "翻": 62897, "覆": 17166, "败": 51276, "坏": 50582, "啐": 1000, "沉": 151183, "迷": 47493, "嗬": 537, "呸": 4179, "辗": 929, "睡": 74167, "索": 42924, "妈": 102730, "冒": 34593, "屠": 19503, "赏": 20952, "供": 21759, "i": 48185, "d": 16171, "址": 9173, "寂": 14695, "寞": 3116, "拼": 26185, "闪": 104955, "烁": 16671, "哎": 25929, "呦": 5933, "忘": 42997, "爱": 91999, "咳": 27060, "耍": 10555, "脾": 12779, "暴": 59768, "躁": 11930, "脆": 21231, "喂": 17685, "买": 66029, "店": 53981, "竖": 8174, "拇": 3692, "爽": 30666, "唐": 163822, "诶": 4550, "凸": 2812, "敛": 8010, "户": 32274, "=": 6674, "赚": 17928, "哄": 12574, "衫": 10320, "钻": 17736, "施": 36169, "圆": 33030, "估": 32868, "拒": 28063, "担": 74482, "购": 13433, "批": 19991, "组": 62614, "织": 20401, "播": 30138, "耕": 1333, "垮": 3991, "推": 77197, "拆": 8017, "写": 39110, "策": 17060, "秋": 60497, "冬": 14977, "耽": 9752, "农": 11214, "懂": 45891, "操": 37341, "兮": 8072, "云": 290713, "扬": 41145, "膳": 2220, "剥": 5525, "削": 5879, "蝇": 2209, "蛋": 41085, "恶": 64336, "办": 138550, "贾": 23277, "业": 70533, "聪": 18546, "薄": 18877, "贩": 3482, "幽": 43488, "宗": 82006, "帮": 145749, "搭": 23065, "答": 89945, "斜": 9517, "牵": 20693, "砰": 19566, "笔": 32786, "谈": 45529, "戳": 6952, "互": 24031, "秩": 3514, "呛": 3281, "距": 47801, "巾": 9224, "菜": 46714, "穿": 95967, "符": 40069, "派": 70335, "亩": 1812, "雕": 13127, "梁": 63014, "盛": 37858, "狮": 10732, "嫌": 18192, "富": 34685, "舞": 39801, "爪": 16441, "污": 7336, "染": 26179, "土": 40519, "寻": 68131, "煞": 17479, "掩": 21423, "宓": 2024, "咯": 12330, "嘟": 10002, "囔": 3674, "偏": 41865, "赖": 11185, "酸": 14507, "涩": 10396, "屁": 25454, "洛": 46395, "肮": 948, "脏": 20483, "客": 82479, "栈": 5573, "逛": 9002, "较": 55489, "谱": 8605, "嘭": 8205, "摞": 497, "困": 27325, "砸": 30844, "溅": 5673, "鄙": 9337, "罪": 41290, "售": 8565, "荒": 36544, "逃": 55469, "滋": 15169, "忒": 870, "抠": 1712, "搜": 17404, "审": 11882, "旮": 294, "瘩": 2430, "堂": 65485, "险": 61352, "央": 11328, "漂": 25773, "皮": 66128, "皙": 3271, "皓": 3416, "齿": 14486, "吊": 9138, "郎": 28190, "嘛": 48303, "疾": 12264, "咣": 1974, "抛": 12713, "堆": 18352, "湖": 28215, "略": 33832, "抄": 4703, "试": 83099, "防": 58741, "握": 58159, "朋": 54447, "箱": 18485, "嘱": 9859, "羞": 21362, "恼": 15814, "拽": 10643, "犯": 26020, "固": 16579, "啪": 19893, "锭": 483, "柜": 14375, "撇": 18941, "拱": 9854, "烦": 54666, "捆": 3386, "敬": 43198, "尚": 34448, "诧": 14567, "杆": 6561, "硬": 43656, "弓": 10131, "弩": 5145, "刃": 14915, "胄": 1067, "愁": 9041, "瞟": 2153, "胸": 41131, "撒": 15152, "谎": 6974, "返": 13694, "透": 46755, "恍": 11459, "箭": 24332, "矢": 4944, "驽": 28, "共": 29792, "捂": 15004, "吨": 1989, "忧": 24356, "院": 125603, "愿": 69431, "俊": 37680, "雄": 35149, "嘿": 38594, "绕": 25005, "邑": 657, "宛": 12637, "曾": 59548, "碍": 11559, "愧": 17873, "郁": 28233, "爹": 33758, "父": 109775, "郑": 32245, "悸": 3573, "汗": 24838, "宝": 120263, "猴": 13730, "古": 121609, "继": 99572, "籁": 546, "慎": 12494, "朗": 18669, "侠": 13286, "义": 57237, "演": 67545, "绎": 1085, "鞭": 7578, "辟": 4296, "尼": 24998, "玛": 10418, "坚": 46280, "浅": 17490, "惜": 44653, "孱": 659, "豪": 90824, "母": 93946, "岂": 23715, "睹": 3917, "耶": 10777, "仗": 12846, "亦": 25432, "夙": 18456, "缰": 973, "穆": 17735, "浴": 10176, "蒙": 28546, "朵": 25006, "馅": 1699, "络": 13879, "腮": 2576, "胡": 73925, "溜": 15674, "铛": 3413, "猪": 22710, "氓": 3173, "菊": 3177, "嫖": 480, "吉": 17305, "探": 43739, "桃": 21926, "园": 26626, "兰": 55227, "糟": 11270, "孽": 7621, "凡": 52696, "摊": 13595, "豆": 13525, "编": 11819, "鞋": 11754, "踢": 14464, "跨": 11850, "纷": 62123, "宅": 12086, "嗨": 3220, "爷": 156822, "架": 36738, "拦": 25399, "鼻": 26549, "油": 27380, "怂": 4858, "杯": 40244, "瓦": 10606, "狗": 45939, "丹": 75298, "抹": 38486, "挖": 13709, "碳": 445, "抻": 227, "抓": 78406, "扔": 20153, "沙": 44428, "噌": 1329, "簇": 3341, "拥": 35863, "轮": 41240, "兄": 84463, "孔": 83833, "—": 115195, "劝": 21236, "琢": 4706, "磨": 24198, "蛮": 18722, "氛": 13428, "乐": 78869, "室": 76134, "贤": 15344, "妨": 6946, "蹲": 10862, "饱": 11515, "含": 26499, "勾": 29499, "噼": 2740, "屑": 14616, "滞": 8082, "蹭": 8581, "掀": 11894, "纵": 21257, "碴": 226, "舒": 46544, "崔": 34387, "永": 29208, "临": 43276, "危": 51123, "撩": 4221, "阴": 86398, "仙": 140050, "刘": 176457, "尉": 14392, "役": 5296, "驱": 9462, "辜": 7904, "仰": 17825, "胯": 1086, "孰": 1735, "拎": 7698, "测": 38988, "鼎": 17469, "积": 24019, "术": 86332, "争": 52299, "丁": 26327, "猜": 39987, "擒": 5165, "池": 44746, "棘": 3662, "趟": 15786, "饿": 14759, "肚": 25206, "呔": 208, "树": 54196, "栽": 5260, "镰": 1409, "锄": 1192, "妇": 48680, "孺": 643, "侮": 3254, "辱": 13507, "轰": 80343, "跪": 25209, "歹": 10114, "软": 38787, "绵": 9550, "脉": 48397, "旱": 1579, "粒": 5573, "税": 2625, "桩": 3972, "昏": 20555, "横": 37773, "n": 36030, "p": 25373, "c": 21535, "绿": 27594, "咕": 14227, "噜": 4275, "袖": 14055, "饰": 12661, "哽": 2615, "咽": 16470, "埋": 16503, "饭": 85434, "艹": 1939, "煽": 1314, "鸣": 175209, "吆": 1354, "触": 37175, "饥": 2377, "拢": 9087, "尸": 60606, "溢": 7683, "凝": 56048, "凄": 6690, "抚": 14957, "怜": 22512, "葬": 9495, "坑": 16524, "宽": 14730, "烫": 6842, "碗": 17744, "斯": 119405, "撑": 22754, "慨": 10576, "卑": 12183, "劣": 6735, "仁": 21362, "慈": 10334, "颜": 68053, "狱": 22909, "羽": 114422, "噗": 24095, "寡": 6075, "仨": 1016, "o": 42810, "u": 21859, "t": 29986, "筹": 8023, "捞": 4867, "优": 38267, "艰": 9222, "欺": 25347, "躲": 40515, "兽": 99327, "夷": 8678, "希": 66214, "稳": 44204, "竞": 16243, "段": 106241, "郭": 25195, "淮": 16748, "专": 36407, "肯": 107978, "赫": 24444, "诉": 70399, "晾": 1217, "獠": 3365, "歉": 22180, "弃": 38614, "码": 24393, "贸": 10272, "徒": 43069, "柄": 11921, "罢": 42726, "羡": 11234, "慕": 78980, "嫉": 6044, "妒": 6612, "凋": 917, "敝": 262, "昨": 37408, "修": 182072, "布": 74423, "局": 79583, "厅": 34248, "吩": 13698, "咐": 17357, "控": 65325, "畏": 12008, "校": 46923, "列": 18469, "侍": 19372, "纲": 1542, "苛": 2094, "捐": 2753, "故": 59734, "澎": 2820, "湃": 2847, "噻": 49, "抿": 13404, "秘": 68025, "奈": 44013, "努": 23213, "俺": 5047, "烘": 1536, "托": 29558, "毁": 29004, "婆": 54982, "闺": 7540, "嗷": 7026, "哀": 11123, "慷": 1147, "昂": 15159, "捣": 4448, "缩": 26316, "驴": 2501, "邪": 33284, "啕": 660, "奔": 26094, "掳": 982, "瞌": 748, "枕": 5630, "阿": 92308, "俗": 11492, "腹": 16398, "拖": 24373, "延": 22459, "妻": 31358, "耸": 11947, "假": 44929, "愤": 33087, "九": 178415, "唇": 32383, "哆": 5587, "嗦": 7180, "憋": 11341, "毛": 47872, "适": 37212, "练": 75491, "隔": 29157, "缴": 2214, "窝": 11754, "委": 26069, "呱": 867, "讪": 4736, "凑": 19242, "训": 43920, "射": 42947, "御": 41251, "弛": 528, "杠": 4352, "哑": 9922, "权": 45517, "笋": 1298, "独": 49677, "骚": 6910, "摒": 573, "阀": 994, "综": 5736, "擅": 8257, "纯": 30572, "搏": 5647, "兔": 28416, "凭": 38252, "幢": 727, "伯": 26149, "济": 14220, "苟": 3364, "范": 29409, "催": 15902, "促": 13852, "述": 9734, "司": 110296, "揣": 3923, "志": 35492, "夕": 43293, "剿": 3531, "她": 1338591, "踪": 21480, "瞒": 15760, "讶": 30526, "～": 18613, "嗤": 17482, "惯": 22609, "傻": 41155, "雪": 82094, "端": 45491, "痞": 1196, "纠": 13696, "狐": 33680, "掠": 13451, "乏": 5344, "陷": 31803, "畜": 5470, "牲": 6368, "猫": 26992, "枯": 8685, "枝": 18175, "例": 12799, "伪": 9079, "媳": 25216, "伶": 1833, "俐": 890, "斥": 19296, "矮": 6422, "丛": 9605, "憩": 481, "逻": 3922, "辑": 4964, "赵": 102262, "匕": 7219, "幻": 28727, "磐": 572, "蛇": 45215, "蝎": 11003, "坡": 4185, "览": 5734, "遗": 23831, "采": 24484, "赌": 15418, "博": 28859, "吵": 15124, "槐": 1901, "鞘": 2309, "俩": 36411, "祭": 16200, "旗": 13368, "稼": 624, "沸": 8241, "腾": 42041, "滑": 16780, "喧": 2794, "违": 9744, "衷": 4476, "惕": 8162, "碎": 54066, "骰": 794, "割": 10690, "喉": 8970, "咙": 4663, "贯": 9885, "喷": 20481, "隅": 577, "顽": 3719, "兀": 3012, "凛": 8052, "拯": 2338, "涅": 2909, "拂": 4420, "夯": 644, "哗": 9921, "屈": 23621, "厉": 133564, "疤": 5186, "凶": 37116, "蔑": 5645, "嗡": 13003, "晦": 6050, "弦": 7713, "慰": 18551, "壶": 5618, "瞄": 6021, "斗": 89957, "羊": 11525, "瓜": 14273, "晃": 26779, "啧": 14533, "罚": 13769, "混": 61577, "虹": 7204, "胁": 19949, "鱼": 46941, "觅": 2123, "隙": 5438, "盈": 11454, "刺": 60275, "亢": 3789, "崽": 11119, "悍": 15114, "折": 29606, "磕": 6567, "宴": 24682, "敞": 3769, "胎": 10454, "嚷": 6395, "厨": 19704, "宰": 14700, "殖": 3665, "繁": 11184, "胜": 53831, "汤": 19140, "堪": 21590, "滔": 7290, "叛": 12855, "廷": 11912, "丧": 22384, "僻": 3074, "壤": 7605, "药": 114225, "绽": 9035, "奸": 7433, "封": 71208, "坦": 26732, "荡": 31550, "霎": 2979, "燎": 1325, "迈": 27417, "坂": 624, "曹": 36528, "盔": 3223, "腔": 6158, "艺": 23092, "瑕": 1397, "疵": 773, "讨": 34167, "董": 30653, "吕": 16771, "帽": 7388, "书": 115207, "甘": 25657, "洒": 10315, "尝": 25937, "驰": 6922, "骋": 570, "疆": 10764, "霍": 33257, "黎": 32161, "偿": 8765, "遂": 2829, "荤": 1081, "嘉": 13737, "盟": 29474, "荼": 848, "础": 6186, "蓟": 303, "j": 5845, "茶": 41358, "妹": 84498, "糯": 1719, "膀": 28411, "盲": 5060, "禺": 13, "雷": 85221, "霆": 17644, "吁": 5242, "茬": 3966, "匈": 2256, "迁": 6215, "辖": 2079, "娴": 2366, "驯": 2276, "丘": 12457, "居": 89968, "协": 16106, "硕": 5507, "翼": 35391, "虬": 786, "髯": 255, "昭": 10358, "泥": 14511, "袭": 29541, "跌": 9923, "借": 43997, "擎": 15688, "尾": 25823, "焦": 16754, "夹": 15182, "嘞": 1747, "旋": 25025, "凿": 1997, "密": 61268, "撞": 41754, "蜂": 5379, "蛹": 121, "塌": 9728, "锐": 16284, "损": 24692, "尿": 4440, "皱": 65572, "恐": 103706, "钧": 8882, "扑": 32021, "替": 33990, "拨": 13746, "膝": 8774, "躬": 7373, "弹": 49919, "簧": 574, "蓄": 4761, "盾": 14593, "慑": 5611, "诈": 4690, "拐": 9329, "歇": 9167, "辙": 1869, "寝": 4034, "胖": 24767, "卷": 27659, "侃": 5936, "京": 46728, "瘆": 596, "殡": 614, "岔": 2920, "厕": 3706, "扒": 4926, "逗": 10920, "哏": 92, "缸": 3100, "签": 17770, "团": 96360, "柱": 28113, "裹": 13080, "冽": 4228, "碾": 6480, "篝": 926, "伴": 27569, "蹄": 3422, "缕": 11889, "沾": 9864, "烬": 2708, "液": 21408, "吱": 6057, "诺": 29914, "迅": 36988, "挽": 7834, "歌": 37157, "披": 8742, "挎": 498, "忾": 345, "怠": 3350, "逐": 23154, "禀": 6747, "虞": 3359, "卢": 14201, "塞": 24929, "柳": 76087, "痕": 21702, "鸦": 10914, "宜": 20540, "沟": 8292, "搁": 6387, "追": 71160, "焚": 5705, "飙": 4402, "伏": 22037, "刮": 6282, "惑": 44234, "驼": 1740, "冰": 73799, "凉": 29803, "仅": 88760, "坠": 9252, "瓶": 25487, "援": 16499, "议": 57943, "墩": 991, "瞭": 499, "厂": 34087, "囱": 86, "拾": 20747, "搀": 3385, "毅": 7887, "累": 30201, "洼": 1360, "垣": 1012, "眺": 1338, "瞻": 1182, "乘": 10509, "迟": 45186, "孙": 87903, "瓒": 1792, "驻": 10025, "广": 33859, "坟": 4313, "绩": 11680, "擦": 29430, "颊": 10238, "缘": 31168, "弯": 20127, "蔽": 7522, "姥": 4836, "罗": 96111, "唔": 4128, "振": 15292, "舌": 15877, "避": 35165, "掣": 677, "憾": 7449, "怨": 24348, "悠": 37521, "娇": 30462, "哩": 666, "寇": 2845, "佬": 13016, "灭": 69078, "糕": 9671, "梢": 2048, "佩": 17738, "韧": 2224, "鼠": 12561, "蹿": 1717, "逢": 7560, "《": 53517, "》": 53566, "奄": 2125, "唰": 10133, "骗": 23106, "瞑": 2297, "私": 26631, "班": 38390, "潇": 17047, "锤": 11110, "臂": 35660, "抒": 341, "吼": 54151, "撤": 16779, "烤": 10409, "惭": 2466, "襟": 2095, "矣": 2326, "饲": 4501, "噎": 2618, "辨": 5603, "蹈": 3262, "执": 25087, "汇": 22686, "键": 20869, "贪": 11142, "裁": 12063, "夺": 28777, "疼": 46365, "扰": 18735, "旅": 7369, "揪": 4930, "狡": 5952, "猾": 2728, "匆": 19911, "摔": 15696, "廉": 5221, "耻": 10392, "戛": 2294, "绰": 3988, "抵": 32247, "屡": 2411, "浸": 6251, "晖": 1693, "瞧": 32943, "馊": 459, "浇": 2895, "泡": 17850, "杰": 28149, "兼": 3769, "仇": 31582, "帐": 10578, "黔": 303, "冻": 7380, "钦": 11895, "缜": 698, "慧": 16649, "砖": 4372, "熏": 2801, "德": 63652, "毒": 58403, "遁": 4999, "疚": 5597, "氧": 1199, "湿": 10327, "砌": 859, "珠": 44190, "妖": 78698, "怖": 35871, "钉": 6218, "植": 53842, "愉": 5877, "授": 14057, "弥": 21367, "觑": 5819, "桶": 7738, "浓": 29647, "陨": 7763, "惋": 2172, "缀": 1170, "详": 8344, "•": 247, "踊": 157, "赔": 11465, "臭": 17304, "肘": 2559, "b": 24099, "呗": 5733, "唱": 15012, "诗": 39771, "靖": 9775, "驾": 15277, "贺": 20766, "餐": 27902, "虏": 2703, "渴": 6129, "饮": 9137, "旧": 59833, "阙": 1508, "霄": 11682, "铩": 203, "挫": 2463, "帜": 962, "曙": 1248, "爸": 59287, "妾": 7267, "旌": 286, "迭": 2047, "衔": 4496, "庸": 4645, "迂": 1141, "君": 66267, "辣": 15247, "改": 47660, "忌": 21774, "恰": 11126, "麦": 7880, "锁": 29471, "吭": 3814, "遏": 1830, "歼": 2088, "秧": 457, "魁": 8317, "叉": 7894, "戟": 7570, "呲": 2402, "岩": 35005, "诱": 12257, "懑": 364, "诽": 1068, "粹": 5375, "樯": 15, "橹": 64, "刁": 4181, "逞": 3496, "傲": 33021, "曳": 1561, "逊": 7975, "忖": 2722, "熬": 7663, "怵": 675, "竹": 23524, "缠": 20596, "伟": 14899, "荣": 48796, "宣": 23638, "窦": 6069, "宪": 3043, "抑": 8197, "霸": 36754, "躯": 19601, "籍": 7534, "袁": 27578, "锏": 1307, "惶": 5838, "尊": 91570, "奏": 14120, "恕": 3225, "叩": 2131, "幕": 57122, "镜": 35089, "髻": 736, "悟": 37255, "彼": 17586, "逾": 1259, "诿": 203, "诛": 7543, "酱": 5515, "隶": 3680, "耿": 5034, "葛": 16742, "丰": 18280, "爵": 11972, "它": 111889, "垂": 16556, "涎": 1410, "喇": 1832, "槛": 1712, "督": 6136, "秀": 38246, "霉": 8051, "嗝": 1160, "渔": 2453, "雍": 2472, "潜": 19591, "酉": 318, "惆": 1106, "怅": 1687, "扣": 12773, "昧": 4170, "诞": 5903, "鹤": 8357, "蒸": 5482, "饼": 5567, "啃": 3827, "蔼": 1123, "窘": 1679, "匣": 1839, "眷": 2362, "缉": 1354, "粥": 4884, "厌": 15314, "吞": 34322, "衅": 6476, "辎": 174, "械": 7545, "卯": 916, "炼": 97755, "患": 7801, "嫁": 24714, "肥": 9301, "巡": 8387, "阔": 7725, "涉": 8476, "缥": 1415, "缈": 1478, "菲": 27270, "偶": 16175, "粟": 1629, "朽": 7813, "唠": 1622, "羚": 285, "裘": 1437, "戴": 23000, "桥": 11431, "浮": 36547, "市": 71435, "库": 14482, "壕": 795, "惬": 1518, "鹊": 629, "峙": 2277, "蹙": 10212, "框": 3110, "斌": 5000, "睿": 10507, "盘": 51536, "炭": 2974, "锦": 23152, "姜": 46848, "晴": 22147, "!": 18007, "岸": 13041, "雾": 29879, "噤": 1089, "蝉": 6120, "涣": 964, "储": 9152, "渐": 54612, "寥": 3096, "葫": 5451, "芦": 5777, "翅": 8960, "堑": 402, "凌": 190033, "眶": 7279, "洪": 26557, "膛": 7157, "魔": 152895, "酣": 1035, "淋": 7085, "漓": 11408, "著": 8968, "疯": 52528, "吟": 19264, "摧": 6799, "勘": 4606, "壳": 22735, "辆": 24523, "荫": 891, "旦": 41124, "赎": 1810, "噪": 1561, "妄": 10675, "申": 7548, "渍": 1462, "揉": 17991, "骡": 263, "屏": 21436, "障": 9544, "节": 60731, "寄": 6236, "勉": 12897, "颓": 2389, "捅": 4292, "薅": 386, "狭": 3943, "瓮": 1236, "捉": 10690, "鳖": 808, "瞰": 816, "秃": 4748, "芒": 46660, "蹦": 7413, "赅": 381, "暇": 3584, "踱": 1247, "骛": 429, "井": 10926, "擂": 5942, "仿": 48148, "佛": 65304, "潮": 11819, "圣": 111671, "愕": 8258, "虐": 8182, "映": 44872, "丑": 13568, "赢": 24497, "孝": 10814, "喻": 6496, "敏": 17789, "惩": 6883, "抉": 912, "恤": 1262, "鏖": 422, "俱": 10921, "s": 30452, "塔": 37298, "毙": 4546, "锣": 1765, "愰": 5, "伙": 94588, "汪": 11340, "庇": 3514, "佑": 5621, "掬": 422, "奉": 13075, "岌": 1030, "章": 69067, "猝": 2348, "稽": 2065, "噢": 2771, "辅": 12999, "巢": 4664, "姿": 20569, "填": 5659, "膺": 1481, "谅": 7321, "冥": 22815, "晓": 61105, "篑": 516, "益": 16653, "腥": 8601, "婊": 788, "碑": 8847, "撵": 1043, "殆": 2273, "韦": 8686, "奶": 47522, "猩": 3896, "允": 13693, "丫": 37382, "剐": 1139, "冤": 7199, "儆": 617, "咎": 1315, "宵": 3548, "酝": 1194, "酿": 3968, "揖": 866, "罩": 23929, "噔": 5204, "渗": 5323, "叙": 2683, "掺": 2929, "沫": 12897, "季": 22000, "辩": 7735, "泣": 5561, "笨": 6656, "撅": 1939, "惹": 27101, "忿": 1626, "玉": 118145, "…": 1063767, "驳": 10235, "履": 3175, "厘": 1625, "俘": 3109, "欠": 13739, "债": 4073, "笼": 20270, "疙": 2418, "妮": 15663, "萧": 93635, "颠": 7294, "馁": 630, "囊": 7439, "婪": 2978, "课": 17781, "案": 36636, "祈": 4421, "灼": 7774, "拷": 1101, "掖": 1199, "猬": 476, "叔": 66099, "姨": 23646, "祥": 7472, "椅": 20355, "G": 9961, "缮": 458, "炎": 23214, "症": 6481, "窟": 5383, "窿": 1677, "挠": 10551, "跺": 3649, "扮": 11489, "醋": 5116, "帷": 1589, "幄": 407, "皇": 165206, "腌": 978, "臜": 162, "枉": 5100, "嚼": 3078, "哺": 419, "蜀": 7823, "瞥": 11897, "拈": 836, "婵": 3733, "黝": 2076, "铮": 3038, "绣": 4846, "疏": 6405, "佻": 418, "奠": 1000, "践": 1943, "诀": 10802, "澄": 7198, "淬": 2815, "偃": 585, "啷": 815, "纹": 20674, "蒜": 1455, "@": 2378, "剽": 180, "窃": 5355, "册": 6915, "钮": 1694, "坊": 5375, "珊": 7555, "邺": 3119, "襄": 2065, "呈": 8673, "稠": 1250, "濮": 237, "歧": 1425, "堤": 972, "坝": 482, "醉": 13865, "焉": 3122, "戌": 247, "灯": 29799, "泱": 763, "叭": 2122, "阅": 30677, "漆": 11830, "峻": 3562, "踩": 14635, "律": 15995, "勒": 13152, "侥": 2614, "膏": 2762, "泉": 34648, "梓": 2875, "黯": 4204, "肠": 5830, "煎": 2605, "讷": 945, "澈": 11332, "唏": 1775, "嘘": 5097, "驮": 384, "矫": 1790, "曦": 17869, "鲁": 26983, "盒": 15279, "霹": 1298, "雳": 1266, "坎": 2577, "坷": 644, "寐": 1917, "涕": 2317, "腻": 7629, "贝": 77464, "赋": 16043, "描": 7337, "酩": 173, "酊": 134, "竿": 1687, "噩": 3673, "瑜": 9031, "献": 11434, "倘": 3447, "牢": 17679, "狸": 8826, "捻": 809, "租": 9604, "蔬": 2150, "渠": 4109, "销": 11376, "徐": 71934, "陶": 7429, "谦": 10968, "茂": 7185, "腑": 2141, "馿": 3, "厩": 208, "谑": 1996, "诓": 401, "睐": 861, "喋": 1164, "俏": 7630, "翁": 2613, "乞": 3866, "丐": 3058, "鉴": 5762, "衙": 3774, "侄": 7100, "叨": 6753, "瘾": 2627, "囤": 1216, "斧": 6319, "惠": 9273, "兹": 4884, "笃": 2831, "斟": 1917, "酌": 1552, "嗔": 3266, "蟑": 324, "螂": 1149, "泛": 15326, "蛊": 10846, "暄": 7135, "羌": 1910, "炊": 584, "肆": 13485, "戈": 5728, "剪": 5030, "嗽": 4919, "森": 40446, "掰": 3438, "腕": 13992, "愚": 4638, "哉": 2638, "匿": 3514, "析": 10213, "桀": 2908, "骜": 974, "甥": 1711, "倨": 614, "咄": 3014, "沽": 268, "怼": 4073, "润": 14222, "谬": 1148, "循": 5239, "闯": 13213, "廖": 5419, "邬": 166, "堡": 6077, "赃": 1190, "岗": 3645, "腐": 11034, "浩": 59826, "巷": 5026, "矛": 9578, "彪": 6899, "诫": 1553, "贿": 743, "赂": 450, "屎": 3465, "迸": 6020, "缭": 4087, "藉": 1778, "扳": 3393, "v": 4763, "瓷": 3895, "丸": 9105, "萎": 2968, "剂": 6515, "攀": 6972, "诡": 18490, "蕴": 11938, "噬": 18744, "誓": 8971, "沌": 14744, "莲": 27172, "茎": 768, "殿": 64519, "阎": 12260, "阐": 1541, "疲": 9144, "乾": 10689, "坤": 12980, "譬": 662, "谜": 1691, "捋": 2392, "睬": 602, "晌": 6884, "贻": 268, "杞": 458, "秉": 3022, "轨": 5720, "典": 13992, "渝": 728, "弊": 2885, "访": 11447, "逮": 3050, "删": 2834, "讯": 10845, "醪": 11, "泼": 6655, "盆": 8334, "懈": 2724, "葱": 2772, "遐": 538, "毯": 3580, "踌": 1260, "嚣": 12933, "怯": 4323, "懦": 1529, "婚": 53423, "靶": 1287, "谨": 21474, "凯": 26453, "悻": 1715, "棱": 2795, "柏": 8809, "粉": 34655, "胱": 60, "矜": 1823, "绅": 1529, "捷": 5252, "鞍": 933, "亳": 3, "朱": 35356, "儁": 117, "埔": 176, "嵩": 1988, "唿": 62, "迢": 12420, "麴": 411, "澜": 26782, "牧": 61378, "韩": 61797, "馥": 627, "垃": 6613, "圾": 6419, "枭": 9055, "亥": 321, "庭": 30267, "捕": 12658, "斐": 4755, "搪": 725, "屯": 1352, "吻": 14827, "嘎": 7963, "莱": 22335, "蝗": 941, "虫": 29796, "携": 5861, "梯": 15398, "涵": 4905, "挪": 7062, "遵": 6070, "犷": 623, "遒": 143, "绊": 2592, "讥": 4665, "稿": 2582, "蹊": 5717, "跷": 1735, "诩": 1943, "哲": 7606, "甜": 21729, "泽": 69996, "叶": 361960, "嗜": 4191, "悯": 1740, "揭": 5344, "瑟": 15917, "戾": 3426, "檄": 181, "梗": 2433, "寰": 800, "冕": 1529, "聋": 3038, "聩": 344, "醍": 284, "醐": 282, "殚": 121, "棒": 19073, "稚": 4183, "耷": 1253, "档": 10015, "啄": 1060, "虾": 3994, "酷": 8494, "暑": 1827, "炉": 12258, "烛": 6986, "沧": 6894, "桑": 14127, "恿": 859, "蒂": 11852, "诏": 1092, "邓": 7033, "沛": 1999, "<": 7373, "f": 16964, "l": 46053, "r": 33751, "\"": 11597, "e": 50542, ">": 7640, "杉": 1992, "矶": 993, "届": 5327, "奥": 27023, "赛": 93852, "辉": 21013, "煌": 5033, "祝": 17197, "誉": 7461, "港": 6566, "蜜": 12934, "沈": 230481, "聆": 866, "斑": 4581, "帆": 5166, "惫": 5056, "酗": 97, "孕": 10995, "咔": 10486, "淤": 1322, "妆": 10347, "塑": 4393, "篮": 4541, "刹": 19476, "漠": 19202, "攥": 5259, "摘": 8073, "萦": 1524, "婶": 16180, "搓": 5697, "屉": 1330, "钞": 1024, "票": 26872, "糖": 12744, "萌": 8972, "盐": 6783, "蹬": 3694, "玻": 6312, "璃": 15800, "熊": 25539, "秤": 442, "钥": 5955, "匙": 5756, "筒": 5486, "P": 18702, "S": 11284, "航": 9115, "黏": 2300, "磅": 3256, "砣": 102, "锈": 975, "咂": 2346, "舅": 13596, "捎": 649, "蓝": 57243, "蹒": 426, "跚": 426, "叠": 6517, "哟": 8013, "唾": 4301, "筐": 1586, "鲤": 1783, "炖": 2056, "舔": 7036, "犟": 430, "湛": 14006, "馋": 2435, "逡": 131, "唬": 3437, "革": 3528, "趋": 3705, "犒": 385, ":": 28679, "殄": 303, "嫩": 10029, "勺": 3955, "舀": 647, "嘬": 204, "胃": 6798, "漾": 2580, "伦": 16317, "揽": 5944, "绷": 7565, "喏": 1574, "盏": 3754, "涛": 7341, "搅": 6235, "舰": 16726, "棵": 5135, "螺": 1715, "龌": 1105, "龊": 1023, "傅": 51523, "拧": 6500, "熨": 246, "麟": 10228, "蜷": 1784, "拙": 2208, "雏": 1107, "梅": 34508, "鸭": 4568, "熙": 22602, "攘": 1327, "袜": 1254, "裙": 11967, "遛": 448, "衬": 6350, "偌": 2713, "霞": 8388, "馍": 330, "碟": 2842, "咸": 4339, "惚": 3759, "呕": 2746, "跶": 1014, "倡": 265, "冯": 19480, "洁": 13046, "檐": 1555, "嫂": 17186, "摁": 2027, "泊": 3365, "轧": 798, "刨": 1293, "怔": 20446, "汁": 4734, "勤": 9275, "罐": 4713, "绺": 73, "椒": 2646, "彤": 9201, "蕾": 6025, "掂": 1711, "肴": 1436, "褪": 2258, "磁": 3561, "黧": 18, "翔": 5301, "敦": 2040, "拌": 1192, "轴": 2222, "嘻": 18212, "窖": 1537, "馆": 23716, "撮": 1180, "揍": 8094, "脯": 2508, "焊": 204, "涮": 435, "涯": 5434, "焰": 28293, "叟": 589, "彬": 4492, "瓣": 4055, "馒": 2508, "撂": 1235, "萝": 4358, "卜": 6947, "芝": 7218, "罕": 6650, "蹚": 126, "胶": 2366, "瓢": 1099, ",": 96062, "炒": 5178, "渣": 9755, "酥": 6755, "菠": 424, "眩": 2187, "孜": 765, "甭": 1308, "序": 9878, "睽": 2245, "汹": 8659, "宋": 50987, "缨": 457, "岳": 18953, "棺": 9489, "轩": 23328, "翩": 3130, "邀": 14062, "沦": 5263, "宾": 11599, "垫": 4327, "帛": 494, "濡": 589, "嘀": 7911, "暮": 2784, "咖": 6277, "啡": 5531, "忤": 711, "逆": 17498, "蒲": 1561, "诬": 1147, "馨": 16301, "楞": 3909, "谣": 2567, "骄": 20832, "隆": 25211, "凳": 6941, "郊": 3510, "嘚": 1128, "傍": 5098, "驶": 10516, "凰": 22142, "检": 19372, "棚": 3648, "曰": 1747, "娶": 12572, "啤": 1756, "筷": 6465, "糠": 378, "忐": 3802, "忑": 3808, "梳": 3631, "页": 5795, "朦": 3539, "胧": 3319, "娃": 16854, "纺": 500, "阁": 30171, "叼": 1518, ".": 470255, "钓": 2830, "绢": 520, "杜": 35859, "蚊": 1929, "钩": 4537, "?": 25797, "氟": 64, "淘": 5066, "鳞": 7008, "砂": 2179, "煤": 2337, "搐": 3617, "订": 10787, "浃": 189, "霜": 22315, "彰": 1880, "橘": 1855, "憧": 735, "憬": 621, "呃": 6137, "厢": 8472, "吝": 1660, "樟": 287, "邦": 10210, "链": 11706, "挚": 2968, "毡": 381, "厦": 3074, "晶": 54819, "卤": 544, "奢": 4727, "侈": 1607, "晋": 15333, "橡": 804, "徽": 1609, "鹅": 3051, "镚": 36, "冉": 8110, "憔": 1514, "悴": 1554, "疗": 16822, "诊": 5176, "钝": 1643, "鼾": 253, "靓": 994, "瑛": 1237, "馄": 461, "饨": 447, "沮": 2362, "渺": 4158, "恹": 685, "匀": 1711, "崭": 1148, "兢": 3394, "纱": 7619, "镖": 9993, "脊": 4564, "拗": 1216, "痹": 1252, "猎": 15696, "栗": 5646, "拘": 4011, "铐": 1192, "糙": 2263, "帚": 619, "擞": 671, "辫": 1221, "亭": 9006, "崇": 8664, "惮": 7697, "膜": 2818, "党": 4791, "泻": 1758, "褂": 1006, "懊": 2934, "咆": 6674, "哮": 7151, "垒": 11626, "葡": 2318, "萄": 2271, "彷": 487, "徨": 240, "谊": 2762, "溺": 3186, "宠": 18931, "痒": 8563, "姻": 5514, "券": 1729, "杖": 6564, "趾": 1504, "‘": 61142, "’": 60589, "铿": 2746, "锵": 2363, "厄": 4849, "窄": 2596, "桐": 6502, "炽": 3942, "阂": 599, "邮": 2838, "淳": 5008, "席": 27030, "镳": 418, "灶": 2835, "娟": 3135, "牺": 5437, "婴": 12809, "冶": 962, "橱": 514, "涝": 117, "蝴": 2086, "蝶": 12071, "秦": 162091, "庙": 6207, "轿": 4830, "船": 28297, "贡": 4181, "羹": 1790, "衩": 528, "企": 8251, "栓": 701, "铲": 3138, "谭": 6713, "赴": 4514, "嬉": 2180, "荐": 10061, "赁": 445, "婿": 4849, "蚀": 4251, "倔": 2354, "钳": 1439, "盅": 688, "祖": 52986, "澡": 8713, "荷": 5880, "奎": 4894, "乍": 3206, "瓤": 40, "墅": 13649, "柿": 942, "旨": 5772, "拭": 2672, "俑": 646, "诵": 1528, "融": 27437, "瞩": 1657, "兆": 6034, "洲": 23261, "癫": 2319, "茄": 1698, "嗫": 417, "嚅": 387, "掷": 3294, "裕": 3118, "欧": 25277, "腼": 743, "腆": 976, "蛛": 6747, "菇": 2606, "铭": 30188, "浆": 4728, "埃": 5487, "撰": 448, "宫": 130574, "嗅": 4031, "旺": 4301, "噱": 434, "雇": 4241, "镶": 1787, "嵌": 1790, "捺": 1444, "韭": 411, "摄": 16787, "叽": 4458, "喳": 2628, "堕": 3541, "伎": 949, "诋": 708, "嗑": 969, "粪": 1053, "怄": 182, "掐": 8632, "谐": 1956, "烊": 379, "壹": 1380, "鸠": 763, "撼": 10914, "揶": 1013, "揄": 1043, "捶": 2325, "睨": 2238, "苞": 521, "俭": 2060, "汰": 4109, "铸": 3021, "榛": 32, "蘑": 1875, "菌": 1137, "褶": 955, "剔": 3435, "嗒": 2501, "沼": 3970, "醇": 678, "枣": 1526, "碧": 8314, "擀": 215, "仑": 4349, "憎": 1139, "赦": 7709, "棂": 98, "谄": 1051, "敷": 3930, "衍": 16652, "邹": 8947, "钵": 1586, "呷": 141, "倏": 2516, "幺": 1464, "蛾": 1567, "薯": 1867, "蹶": 363, "挟": 3118, "妗": 86, "叵": 483, "淹": 3827, "匮": 447, "闰": 171, "龟": 10543, "铝": 176, "搾": 2, "穗": 649, "藐": 512, "函": 2672, "焯": 212, "谆": 229, "稻": 4172, "肿": 5357, "簸": 987, "箕": 317, "巍": 4119, "笛": 1591, "肋": 2648, "盎": 1049, "崖": 10097, "株": 5793, "蜡": 1915, "鑫": 4957, "廊": 6467, "鸥": 441, "舵": 1302, "媒": 9212, "牒": 323, "驭": 1889, "嫰": 4, "蘸": 474, "咀": 917, "慵": 3265, "骆": 3305, "抡": 1815, "侵": 11782, "孬": 323, "蔫": 929, "阱": 3771, "谤": 292, "搂": 8559, "蚌": 306, "姊": 697, "锡": 3179, "轱": 174, "辘": 732, "帼": 207, "忡": 2198, "磊": 7151, "谷": 44536, "砒": 113, "凫": 92, "沓": 1272, "咒": 19289, "撺": 265, "掇": 427, "豺": 410, "棉": 13188, "鸾": 3145, "萍": 5356, "谙": 509, "淀": 857, "莞": 2925, "铅": 779, "鳅": 431, "胗": 4, "卦": 6728, "葩": 1426, "泯": 1730, "岭": 6769, "苹": 3163, "袱": 1412, "聘": 3014, "磷": 216, "僧": 8759, "谩": 535, "鸹": 22, "巫": 18955, "羔": 801, "k": 24668, "匾": 1044, "牡": 1627, "螃": 734, "蟹": 3029, "迥": 395, "孟": 19913, "瘠": 388, "搡": 587, "瘸": 1735, "耙": 587, "翕": 198, "趔": 770, "趄": 771, "睫": 2256, "皂": 1266, "臊": 1130, "倚": 3175, "篓": 1289, "颡": 10, "鲶": 208, "煲": 447, "祷": 2476, "绒": 2339, "佯": 1336, "焕": 3151, "秸": 91, "哧": 3132, "鹰": 17559, "扉": 1171, "玮": 860, "悭": 11, "螳": 1023, "烹": 867, "驷": 183, "粤": 610, "癖": 1200, "痰": 347, "卵": 1951, "紫": 59405, "殃": 1475, "焖": 320, "矍": 132, "铄": 163, "翠": 15974, "译": 2506, "恬": 1945, "雁": 4482, "扼": 1429, "宕": 431, "崛": 2972, "鹏": 19304, "荏": 294, "癞": 659, "蛤": 1376, "蟆": 1196, "辕": 7299, "絮": 2324, "魏": 28306, "薛": 42829, "遣": 4732, "娱": 8461, "诲": 767, "唳": 294, "憷": 216, "逵": 592, "咻": 12111, "昔": 2946, "剜": 489, "芋": 709, "梧": 7386, "衡": 13748, "愎": 162, "刑": 10958, "鹌": 284, "鹑": 281, "飕": 1375, "鲠": 165, "嫡": 4867, "仕": 1543, "珑": 6831, "炙": 3429, "磋": 2578, "怏": 429, "愠": 850, "褒": 404, "柬": 1250, "契": 11924, "玲": 34877, "崴": 291, "蛙": 1719, "薪": 3146, "臃": 304, "莅": 210, "臆": 465, "褐": 895, "虱": 248, "幌": 545, "蛀": 361, "鞠": 4339, "镁": 96, "芳": 26632, "躇": 1292, "啬": 1193, "荜": 216, "赘": 1501, "戗": 13, "潦": 470, "妯": 267, "娌": 273, "舟": 15216, "臀": 1636, "醺": 1061, "穴": 10939, "娥": 1736, "睦": 990, "瞠": 1492, "铡": 132, "嚓": 6078, "佘": 1068, "伞": 3101, "芜": 1683, "B": 8919, "J": 2394, "膘": 159, "滥": 2019, "俄": 1715, "祟": 2981, "咪": 7369, "吒": 3178, "赳": 426, "擘": 765, "蜚": 497, "裆": 952, "佣": 11070, "弈": 1665, "滩": 4100, "乒": 2174, "乓": 613, "绞": 3393, "瓴": 105, "闸": 841, "肖": 15866, "绉": 428, "缔": 545, "侣": 3987, "甸": 1684, "琴": 17324, "氢": 215, "纤": 6189, "烩": 93, "毋": 1453, "饽": 489, "锱": 63, "铢": 835, "蚂": 2616, "蚱": 569, "菩": 7446, "萨": 11147, "胚": 597, "娜": 36019, "棕": 1243, "桔": 277, "巩": 1808, "绸": 2131, "缪": 611, "鲫": 220, "嚏": 1007, "跤": 764, "榨": 1340, "瑶": 19332, "桨": 340, "窈": 7578, "窕": 549, "峥": 488, "嵘": 1119, "粘": 3404, "坯": 261, "ì": 1592, "塘": 3215, "讹": 972, "侦": 4885, "翳": 276, "硌": 214, "醛": 30, "疫": 3192, "乳": 3437, "榆": 3421, "饺": 1650, "袄": 937, "苏": 213212, "飚": 568, "酪": 177, "藤": 14613, "厥": 4627, "乔": 43909, "窥": 3943, "哐": 1212, "谴": 1146, "h": 15386, "喃": 19671, "觊": 1789, "觎": 1714, "唆": 682, "沏": 556, "椭": 339, "荆": 5394, "痪": 664, "鬓": 1067, "捱": 188, "腊": 2182, "闵": 1572, "猢": 100, "狲": 102, "*": 27756, "帕": 5507, "茧": 1504, "仃": 189, "沐": 40045, "藕": 740, "镯": 4137, "L": 15475, "g": 18138, "嘹": 375, "嚯": 845, "姆": 9145, "邋": 825, "遢": 775, "茁": 156, "袂": 586, "姘": 149, "眈": 3435, "掴": 68, "漩": 3757, "涡": 4866, "郝": 14629, "莉": 14351, "剃": 778, "怦": 1074, "佰": 159, "贰": 78, "辄": 570, "斓": 616, "蹑": 1083, "釜": 515, "蒋": 22884, "颁": 2576, "璧": 1418, "昊": 65235, "恃": 1413, "猖": 1835, "逑": 90, "袅": 1338, "炕": 1998, "疝": 10, "咿": 975, "囧": 804, "鳌": 1304, "狙": 4832, "E": 4379, "萃": 816, "夭": 1827, "俨": 7274, "媛": 17577, "颐": 2387, "w": 5171, "瑞": 14272, "蔚": 1699, "锨": 29, "涔": 537, "簌": 1056, "飒": 1678, "葵": 2073, "沃": 3657, "橄": 377, "榄": 554, "宙": 33582, "亚": 35964, "纰": 696, "拣": 888, "岛": 24439, "沁": 8891, "冈": 3321, "蹴": 281, "裳": 6297, "伊": 23264, "艘": 7103, "汾": 356, "缆": 327, "鹜": 360, "惺": 2231, "滨": 5224, "壑": 1131, "眠": 9927, "贬": 1307, "蚁": 7357, "俎": 257, "橙": 15849, "C": 11349, "洽": 1496, "诅": 4022, "倦": 2222, "拓": 7663, "辐": 909, "紊": 1550, "镂": 255, "雯": 3536, "茜": 5260, "犀": 6591, "黠": 1128, "刊": 942, "泳": 3075, "卓": 10762, "髓": 3784, "寓": 2861, "箩": 609, "蚯": 715, "蚓": 720, "笈": 88, "聒": 676, "碜": 289, "蓦": 5040, "枷": 1021, "庐": 1348, "诟": 323, "瘁": 353, "仄": 434, "舱": 4466, "馈": 1945, "M": 7464, "I": 6871, "_": 6349, "詹": 2959, "荧": 1522, "坞": 4571, "韵": 15210, "芙": 10345, "蓉": 13027, "扁": 2336, "泷": 149, "叁": 159, "踝": 1096, "硝": 1576, "虔": 1271, "髦": 269, "尅": 12, "冗": 193, "苒": 201, "颦": 1033, "娅": 5314, "窒": 2567, "诨": 309, "攫": 162, "隘": 1051, "簿": 975, "锲": 240, "滤": 818, "柚": 356, "掘": 2940, "汩": 913, "淌": 3845, "宦": 1259, "芬": 6599, "蝼": 2938, "曼": 36400, "昌": 6509, "诌": 332, "垄": 784, "槟": 416, "疮": 1292, "邰": 2, "麝": 73, "饵": 1597, "鸽": 1626, "痣": 625, "旭": 9411, "谧": 818, "瘴": 996, "凹": 2948, "妩": 2234, "椰": 891, "雹": 130, "婷": 18251, "桂": 7641, "锚": 216, "砚": 2491, "掸": 431, ";": 3867, "槌": 377, "悚": 3664, "莹": 28340, "姗": 15777, "枫": 14146, "煨": 176, "湘": 3932, "蜻": 381, "蜓": 434, "艾": 20533, "椽": 26, "鸵": 186, "阑": 879, "渲": 585, "昼": 1347, "纽": 2393, "榻": 3143, "q": 4953, "y": 20229, "榭": 368, "纣": 708, "铆": 168, "酵": 783, "蚕": 2083, "儒": 5331, "浏": 3321, "a": 40319, "Ｌ": 16, "Ｅ": 61, "Ｄ": 241, "亟": 136, "鹄": 152, "迪": 14175, "茵": 7517, "濒": 910, "龚": 1969, "莠": 74, "瘟": 1596, "渥": 208, "笺": 272, "惴": 1037, "柠": 512, "檬": 638, "寺": 8763, "谏": 467, "昀": 4094, "恘": 3, "撬": 1230, "浊": 2604, "龇": 1230, "锂": 55, "睚": 460, "眦": 824, "茏": 25, "怡": 19304, "溶": 1344, "娓": 868, "奕": 11176, "梭": 4843, "炯": 2091, "暧": 2159, "锃": 277, "芯": 9648, "O": 8070, "K": 7349, "芽": 2154, "霾": 1098, "弗": 9297, "淇": 589, "蜗": 345, "秽": 1282, "锥": 1093, "纨": 1128, "绔": 1113, "霓": 1050, "鸳": 1429, "鸯": 1056, "艮": 286, "曝": 2305, "榴": 1960, "^": 728, "砧": 291, "潘": 15764, "弘": 6387, "奚": 4295, "琳": 18482, "鹬": 108, "踵": 578, "绯": 3549, "阒": 15, "皎": 1329, "叱": 1214, "咤": 451, "倪": 7267, "翰": 4595, "骏": 4634, "溪": 11180, "竺": 408, "畴": 1118, "脍": 56, "圃": 323, "邱": 31270, "熠": 6539, "茕": 1098, "孑": 195, "矗": 1174, "筛": 1946, "佼": 1844, "邵": 5913, "亘": 1347, "樱": 8460, "曜": 7032, "讧": 427, "拴": 754, "琪": 30756, "缄": 400, "篷": 5243, "焗": 62, "蜘": 2865, "舆": 2370, "咩": 127, "斋": 1856, "滓": 208, "竽": 116, "淆": 343, "哒": 8240, "沆": 143, "瀣": 144, "饪": 491, "倜": 252, "傥": 268, "V": 8082, "锯": 1017, "吠": 347, "鳄": 6861, "猿": 8703, "坪": 936, "W": 2594, "枢": 1766, "驸": 771, "诣": 1652, "玫": 9923, "鬟": 6123, "璐": 6759, "仲": 5604, "晁": 1058, "莎": 18931, "禽": 2838, "栖": 2082, "冢": 2356, "粼": 630, "畔": 2433, "饴": 249, "蕉": 1164, "茹": 15485, "雌": 1439, "娆": 2459, "褚": 3460, "霖": 14693, "饕": 1580, "瀑": 1735, "羁": 1081, "茨": 786, "溯": 3341, "贮": 123, "徘": 1198, "徊": 1223, "卉": 1180, "邯": 583, "郸": 527, "骁": 5981, "琅": 2413, "竣": 164, "谪": 273, "伱": 1808, "陀": 4312, "跻": 360, "蔓": 13810, "蕊": 3986, "瑰": 6322, "媲": 1091, "邃": 3362, "琼": 4690, "惟": 1607, "芸": 10025, "隋": 1794, "茉": 1609, "镭": 242, "姣": 546, "斡": 277, "盹": 290, "忪": 613, "亨": 3090, "侬": 416, "汕": 104, "莺": 2472, "艇": 2586, "麒": 7137, "婀": 676, "樊": 3169, "淑": 9194, "鲍": 2157, "佐": 9506, "痨": 762, "姚": 15283, "潢": 334, "榔": 140, "潭": 5845, "熄": 2947, "聂": 20533, "煊": 181, "廓": 1794, "炷": 1101, "旬": 2393, "噙": 1118, "涟": 4517, "漪": 2605, "桎": 823, "梏": 823, "庖": 185, "筱": 3612, "T": 8307, "晤": 126, "蜉": 174, "蝣": 69, "砺": 669, "昙": 625, "卿": 19905, "蹩": 280, "秣": 209, "悼": 292, "唁": 198, "舫": 119, "湾": 2589, "署": 3537, "給": 298, "阖": 1219, "仞": 479, "尹": 12512, "蜕": 3371, "狩": 2179, "肢": 6743, "瑙": 384, "痘": 511, "枳": 172, "罄": 240, "粱": 490, "俞": 23250, "靴": 1560, "鲸": 1590, "彭": 6507, "鸩": 118, "鲨": 2243, "颂": 1299, "铂": 727, "钗": 2924, "黛": 11695, "劭": 160, "幡": 1078, "杭": 3785, "陵": 13321, "菱": 3293, "韬": 1318, "萤": 4024, "翱": 473, "颚": 891, "拄": 742, "璞": 605, "榷": 143, "耘": 211, "蜈": 1897, "钙": 85, "昆": 8530, "m": 11535, "镀": 1012, "橇": 162, "箍": 1027, "攸": 2839, "旻": 157, "·": 39169, "X": 4317, "脔": 62, "嬴": 1499, "佚": 13, "妃": 30182, "喔": 1558, "抨": 317, "膈": 506, "蔡": 8410, "剖": 1300, "谗": 164, "劵": 43, "阮": 22182, "辍": 187, "讼": 198, "睑": 652, "眕": 1, "绚": 1975, "贲": 302, "豹": 10022, "砥": 273, "鱿": 332, "徙": 303, "濠": 7, "禾": 3558, "晏": 3760, "樽": 112, "洱": 66, "纾": 3266, "踞": 1046, "莓": 938, "翡": 4599, "玥": 3488, "乙": 2669, "丞": 21330, "娑": 469, "骼": 3512, "蓁": 232, "悖": 302, "岿": 297, "'": 623, "邝": 280, "贞": 4447, "坨": 821, "槮": 1, "蕲": 143, "谡": 54, "妞": 4467, "褴": 374, "褛": 380, "U": 2931, "岑": 5095, "琦": 2847, "诳": 149, "楠": 62738, "麽": 1724, "镌": 283, "蹂": 781, "躏": 779, "祠": 2934, "顷": 5095, "穹": 7765, "涤": 448, "癯": 24, "邂": 188, "逅": 217, "瀚": 9426, "汲": 1787, "钛": 334, "(": 11665, ")": 11188, "跋": 4859, "扈": 2066, "筝": 3196, "~": 21543, "嘣": 719, "齑": 633, "－": 51395, "―": 161386, "灸": 1377, "肾": 1089, "畈": 3, "荻": 11, "┒": 1, "饫": 9, "镉": 4, "忻": 473, "┎": 2, "咝": 114, "乜": 99, "鲆": 4, "┓": 4, "瓯": 6, "⑾": 1, "椎": 799, "锢": 2587, "巳": 359, "弧": 5194, "傀": 10055, "儡": 6298, "瞳": 15642, "黢": 411, "蝌": 98, "蚪": 99, "氤": 988, "氲": 1070, "旖": 441, "旎": 487, "嫣": 25358, "泵": 53, "礴": 2576, "咫": 1378, "↗": 60, "頂": 126, "點": 399, "說": 1166, "汐": 12120, "罡": 5887, "呻": 1704, "淼": 6488, "胴": 187, "腴": 503, "谛": 1620, "蛟": 7106, "△": 134, "阉": 546, "踮": 1048, "蟋": 316, "蟀": 317, "２": 68, "６": 9, "５": 24, "∈": 49, "♀": 21, "蚤": 151, "遨": 268, "睥": 964, "纶": 284, "潸": 137, "▲": 57, "∴": 23, "茸": 2003, "亵": 1037, "渎": 821, "↖": 35, "￠": 28, "佗": 527, "禅": 5128, "⊙": 381, "靥": 399, "∏": 11, "脓": 659, "肓": 198, "酡": 178, "痊": 1608, "膻": 161, "±": 11, "○": 24, "※": 18100, "％": 861, "炬": 834, "翌": 2059, "∽": 28, "岚": 9586, "√": 489, "∟": 5, "●": 67, "⌒": 32, "泾": 1050, "渭": 1053, "篆": 950, "＋": 217, "◆": 29, "鬃": 598, "湮": 1884, "迄": 496, "搔": 453, "腋": 432, "恻": 1027, "←": 2045, "玷": 564, "鹭": 146, "z": 4225, "≥": 266, "＠": 306, "\\": 5510, "喵": 3142, "峨": 1668, "︾": 52, "￡": 31, "蹉": 269, "跎": 183, "匍": 958, "匐": 958, "淫": 2255, "於": 1685, "愦": 5, "╂": 3, "笥": 10, "タ": 8, "忝": 77, "嗲": 472, "辏": 3, "洌": 62, "鲲": 7522, "∑": 19, 